[
  {
    "id": "62ddac19-14f9-42aa-a012-2fea4cdd5942",
    "name": "The Witcher #0.5 - The Last Wish",
    "image": "assets/images/hive_images/story_01.jpg",
    "description": "Geralt xứ Rivia là một witcher. Một pháp sư mưu mẹo. Một sát thủ tàn nhẫn. Và một kẻ giết người máu lạnh. Mục đích duy nhất của anh: tiêu diệt những con quái vật đang hoành hành khắp thế giới. Nhưng không phải mọi thứ gớm ghiếc đều là cái ác và mọi thứ đẹp đẽ đều là cái thiện...và trong mỗi câu truyện cổ tích luôn ẩn giấu một chút sự thật.",
    "categoryId": "52cb7c1b-76db-495e-8975-dd113e749259",
    "chapters": [
      {
        "id": "d840d08a-9fbc-4938-84e5-4e621776fb72",
        "chapterTitle": "Chương 1: The Voice of Reason I",
        "content": "Cô tới chỗ anh vào lúc sáng sớm.\n\nCô bước vào thật cẩn thận, di chuyển khẽ khàng, lướt qua căn phòng như một bóng ma. Âm thanh duy nhất phát ra là tiếng mái tóc quét lên làn da trần trụi của cô. Nhưng kể cả như vậy vẫn là đủ để đánh thức witcher – hay có lẽ là kéo anh ra khỏi trạng thái nửa tỉnh nửa mê đều đều, như thể đi xuyên qua một vực thẳm không đáy, lơ lửng giữa đáy biển và bề mặt đại dương êm đềm thi thoảng nhấp nhô từng cụm rong.\n\nAnh không di chuyển, không cựa quậy. Cô gái lại gần hơn, gạt tóc ra và từ từ, lưỡng lự, ngồi xuống cạnh chiếc giường vĩ đại. Anh quan sát cô qua mí mắt khẽ mở, vẫn không để lộ ra là mình đang tỉnh. Cô gái cẩn thận trèo lên lớp ga giường, và lên người anh, chân quấn quanh anh. Nghiêng về phía trước trên cánh tay duỗi thẳng, cô quét lên mặt anh mái tóc mùi cúc La Mã. Quyết tâm, và như thể thiếu kiên nhẫn, cô cúi xuống và chạm vào mí mắt anh, má anh, môi anh bằng đầu ngực của mình. Anh mỉm cười, rất chậm rãi, nhẹ nhàng, nắm lấy vai cô, và cô ngồi thẳng dậy, thoát khỏi những ngón tay anh. Cô tỏa sáng, lấp lánh trong làn sương sớm của bình minh. Anh di chuyển, nhưng với lực từ cả hai tay, cô cấm anh không được đổi vị trí, và với một chuyển động bằng hông, đòi anh phải đáp lại.\n\nAnh đáp lại. Cô không còn rời khỏi ngón tay anh nữa, cô ngửa đầu ra sau, rũ tóc. Làn da cô mát lạnh và nhẵn nhụi bất ngờ. Đôi mắt cô, sáng lên khi gương mặt cô cúi gần xuống mặt anh, lớn và đen như đôi mắt của một tiên nước.\n\nAnh chìm vào biển hoa cúc đang xao động và nóng bỏng. "
      },
      {
        "id": "1c5e7132-8f2b-4dd8-99c3-3469c758e323",
        "chapterTitle": "Chương 2: The Witcher I",
        "content": "Về sau, họ nói rằng người đàn ông tới từ phía bắc, từ Cổng Ropers. Anh ta đi bộ, dẫn theo con ngựa chở nặng đồ. Đã xế chiều và các hàng quán đều đã đóng cửa, phố xá vắng tanh. Trời nóng nhưng người đàn ông khoác một chiếc áo choàng đen. Anh ta trông khá nổi bật.\n\nAnh ta dừng lại trước quán rượu Old Narakort, đứng đó một lúc, lắng nghe những giọng nói ở bên trong. Như thường lệ vào tầm giờ này, quán rượu chật kín người.\n\nNgười lạ không vào Old Narakort. Anh ta dắt ngựa xuống phố vào một quán rượu nhỏ, có tên Con Cáo. Không được nổi tiếng lắm, quán rượu gần như không có ai.\n\nChủ quán ngẩng đầu lên khỏi một thùng dưa muối và dò xét người đàn ông. Kẻ lạ mặt, vẫn đang khoác áo, đứng trước quầy, bất động và im lìm.\n\n“Uống gì đây?”\n\n“Bia,” kẻ lạ mặt nói. Giọng anh ta thật khó nghe.\n\nNgười chủ quán chùi tay lên tạp dề và đổ đầy một cái cốc làm bằng gốm.\n\nKẻ lạ mặt không già nhưng tóc anh ta trắng gần hết. Bên dưới tấm áo choàng anh ta mặc một chiếc áo khoác da kín cổ.\n\nKhi anh ta cởi áo ra, những người xung quanh để ý thấy rằng anh ta mang một thanh kiếm – chẳng có gì là kỳ lạ, gần như mọi người đàn ông ở Vizima đều mang vũ khí – nhưng chẳng ai lại đeo kiếm sau lưng như một cây cung hay ống tên.\n\nKẻ lạ mặt không ngồi ở chiếc bàn đang có vài người khách. Anh ta vẫn đứng ở quầy, ánh mắt xuyên thủng chủ quán. Anh ta uống từ cái cốc.\n\n“Tôi đang tìm một phòng trọ qua đêm.”\n\n“Không còn phòng nào nữa.” Chủ quán ậm ực, nhìn đôi ủng cũ kỹ và bẩn thỉu của người khách. “Hỏi ở quán Old Narakort ý.”\n\n“Tôi muốn ở đây hơn.”\n\n“Không còn phòng nào nữa.” Chủ quán cuối cùng cũng nhận ra được chất giọng của kẻ lạ mặt. Anh ta là người Rivia.\n\n“Tôi sẽ trả tiền.” Người lạ mặt nói khẽ, như thể không chắc chắn lắm, và thế là mọi chuyện bắt đầu. Một gã mặt rỗ người mảnh khảnh, mà từ lúc kẻ lạ mặt bước vào đã không rời mắt khỏi anh ta, đứng dậy và tiến lại quầy. Hai người bạn đồng hành của hắn cũng đứng lên, cách đó hai bước chân.\n\n“Không có phòng nào cho ngươi cả, tên Rivia lang thang kia.” Gã mặt rỗ nói, đứng ngay cạnh kẻ lạ mặt. “Chúng ta không cần loại người như ngươi ở Vizima. Đây là một thành phố tử tế!”\n\nNgười lạ mặt cầm theo cái cốc và rời đi. Anh ta liếc nhìn chủ quán, người đang tránh ánh mắt của mình. Anh ta thậm chí còn chẳng buồn lên tiếng bênh vực người Rivia. Sau cùng thì, ai lại thích người Rivia cơ chứ?\n\n“Bọn Rivia toàn là lũ trộm cắp,” gã mặt rỗ tiếp tục, hơi thở hắn có mùi bia, tỏi và giận dữ. “Ngươi có nghe thấy không, đồ khốn khiếp?”\n\n“Hắn không nghe thấy cậu đâu. Tai hắn toàn cứt cả.” Một kẻ đi cùng nói, người thứ hai khục khặc.\n\n“Trả tiền rồi biến đi!” gã mặt rỗ la lớn.\n\nChỉ lúc này người Rivia mới quay lại nhìn hắn.\n\n“Tôi sẽ uống nốt cốc bia.”\n\n“Để chúng ta giúp ngươi một tay.” gã mặt rỗ rít lên. Hắn hất cái cốc ra khỏi tay người lạ mặt, đồng thời túm lấy vai anh ta, ngón tay bám vào sợi dây da chạy chéo qua ngực người lạ mặt. Một kẻ đứng sau hắn giơ tay lên để đánh. Kẻ lạ mặt thu người lại tại chỗ, khiến gã mặt rỗ mất thăng bằng. Thanh kiếm rít lên và lấp lánh trong ánh sáng mờ ảo. Quán rượu náo động. Có một tiếng hét, và một trong số những người khách còn lại nhào ra cửa. Một cái ghế bay qua phòng và đồ gốm vỡ tan tành. Chủ quán, môi run rẩy, nhìn vào gương mặt bị cắt một vết máu me của gã mặt rỗ, người đang bám lấy quầy rượu, và dần dần gục xuống. Hai kẻ còn lại đang nằm trên sàn, một bất động, một đang giãy dụa và co giật trong một vũng nước thẫm màu dần loang rộng. Tiếng hét của một người phụ nữ làm rung động bầu không khí, chọc thủng màng nhĩ trong khi người chủ quán run rẩy, hớp từng hơi, và nôn mửa.\n\nNgười lạ mặt rút lui về phía cái giếng, căng thẳng và cảnh giác. Anh ta cầm thanh kiếm bằng cả hai tay, quét lưỡi kiếm qua không khí. Không ai cử động. Nỗi sợ, như một gáo nước lạnh, hiện rõ trên gương mặt họ, làm tê liệt tứ chi và chèn cổ họng.\n\nBa người lính gác chạy vào quán rượu với những tiếng loảng xoảng. Chắc họ đang ở gần đấy. Họ cầm sẵn dùi cui và roi da, nhưng ngay khi trông thấy những cái xác, lập tức rút kiếm ra. Người Rivia đứng tựa lưng vào tường, và bằng tay trái, rút ra một con dao từ ủng.\n\n“Vứt nó xuống!” một người lính hét lên bằng giọng run rẩy. “Vứt nó xuống, đồ du côn! Ngươi sẽ đi cùng chúng ta!”\n\nNgười lính thứ hai đá chiếc bàn đứng chắn giữa họ và người Rivia qua một bên.\n\n“Đi gọi các anh em đi, Treska!” anh ta hét lên với người thứ ba, đang đứng gần cửa ra vào.\n\n“Không cần,” kẻ lạ mặt nói, hạ kiếm xuống. “Tôi sẽ tự đi.”\n\n“Ngươi sẽ đi, thằng con hoang, lên thẳng giá treo cổ!” người lính đang run rẩy la lên. “Vứt thanh kiếm đó xuống bằng không ta sẽ đập vỡ đầu ngươi!”\n\nNgười Rivia đứng thẳng dậy. Anh ta nhanh nhẹn kẹp thanh kiếm vào dưới tay trái, và tay phải giơ về phía các lính canh, vẽ một dấu hiệu phức tạp trong không khí. Những chiếc đinh gài trên áo từ cổ tay cho tới cùi chỏ sáng lấp lánh.\n\nNhững người lính lùi lại, lấy tay che mặt. Một vị khách bật dậy trong khi một người khác phóng ra cửa. Người phụ nữ lại hét, chói tai.\n\n“Tôi sẽ tự đi.” kẻ lạ mặt nhắc lại bằng chất giọng vang âm như kim loại. “Và ba người các anh sẽ đi phía trước. Dẫn tôi đến gặp người cai quản lâu đài. Tôi không biết đường.”\n\n“Vâng, thưa ngài.” người lính lầm bầm, cúi đầu, tiến ra phía cửa, nhìn xung quanh với vẻ cảnh giác. Hai người lính còn lại nhanh chóng đi theo anh ta. Kẻ lạ mặt bước theo họ, tra kiếm và dao lại vào chỗ cũ. Khi họ đi qua, những người khách còn lại giấu mặt khỏi ánh nhìn của kẻ xa lạ nguy hiểm.\n\n***\n\nVelerad, quản gia của lâu đài Vizima, gãi gãi cằm. Ông không hề mê tín hay yếu bóng vía, nhưng cũng không ưa gì cái ý tưởng phải ở một mình với người đàn ông tóc trắng. Cuối cùng ông quyết định.\n\n“Lui đi.” ông ra lệnh cho lính gác. “Còn ngươi, hãy ngồi xuống. Không, không phải ở đó. Xa ra một chút, nếu ngươi không phiền.”\n\nNgười lạ mặt ngồi xuống. Anh ta không còn mang kiếm hay khoác áo choàng nữa.\n\n“Ta là Velerad, quản gia của lâu đài Vizima.” Velerad mở lời, nghịch ngợm một cây chùy đang đặt trên bàn. “Và ta đang nghe đây. Ngươi có gì để nói với ta, tên lang thang kia, trước khi ta tống ngươi vào ngục? Giết ba người và âm mưu sử dụng ma thuật, không tệ, không tệ chút nào. Có những kẻ đã bị đóng cọc ở Vizima vì làm vậy. Nhưng ta là một con người công tâm, vậy nên ta sẽ lắng nghe ngươi, trước khi đem ngươi đi xử tử. Nói đi.”\n\nNgười Rivia cởi cúc áo và lấy ra một tấm da dê trắng.\n\n“Ông đã treo cái này ở ngã ba và trong quán rượu.” Anh ta nói khẽ. “Những gì viết trên đây là đúng chứ?”\n\n“À.” Velerad ậm ực, nhìn vào những câu chữ khắc trên tấm da. “Hóa ra là vậy. Thế mà ta không đoán được. Phải, nó đúng. Nó được ký bởi Foltest, Vua của Temeria, Pontar và Mahakam, và điều đó đảm bảo cho sự chính xác của nó. Một thông cáo là một thông cáo, witcher, nhưng luật thì vẫn là luật – và ta cai quản luật lệ và trật tự ở Vizima này. Ta sẽ không cho phép người dân bị sát hại! Ngươi có hiểu không?”\n\nNgười Rivia gật đầu để chứng tỏ là mình hiểu. Velerad khịt mũi giận dữ.\n\n“Ngươi có mang một biểu tượng witcher không?” Kẻ lạ mặt lại thò tay vào trong áo và lôi ra một mặt dây chuyền treo trên xích bạc. Nó có hình một cái đầu sói đang nhe nanh ra. “Và ngươi có tên không? Tên nào cũng được, đơn giản để cuộc trò chuyện dễ dàng hơn thôi.”\n\n“Tên tôi là Geralt.”\n\n“Rồi, Geralt. Xứ Rivia, đúng chứ, ta đoán từ chất giọng của ngươi?”\n\n“Xứ Rivia.”\n\n“Được rồi. Anh biết gì không, Geralt?” Velerad đập tay lên tờ cáo thị. “Cái này, hãy cho qua đi. Đây là một vấn đề nghiêm trọng. Rất nhiều người đã thử và thất bại rồi. Đây, bạn của ta, không giống như đánh đập vài gã du côn đâu.”\n\n“Tôi biết. Đây là nghề của tôi, Velerad. Và tờ cáo thị đó ra giá ba ngàn oren tiền thưởng.”\n\n“Ba ngàn,” Velerad làu bàu. “Và được cưới công chúa làm vợ, hay như người ta đã đồn vậy, mặc dù vua Foltest cao quý vẫn chưa xác nhận điều đó.”\n\n“Tôi không quan tâm đến công chúa,” Geralt nói điềm tĩnh. Anh ngồi bất động, tay để lên đầu gối. “Chỉ ba ngàn thôi.”\n\n“Thật là thời buổi bất thường,” ngài quản gia thở dài. “Bất thường làm sao! Hai mươi năm trước, kể cả một kẻ say rượu ngu đần, cũng chẳng thể ngờ rằng một nghề nghiệp như witcher có tồn tại. Thợ săn basilisk lưu động, người lữ khách diệt rồng và vodnik! Nói ta nghe đi, Geralt, các anh có được phép uống bia không?”\n\n“Chắc chắn rồi.”\n\nVelerad vỗ tay.\n\n“Bia!” Ông gọi. “Và ngồi gần hơn đi, Geralt. Ta quan tâm làm gì chứ?”\n\nBia, khi được mang đến, vẫn lạnh và đầy bọt.\n\n“Thời buổi bất thường,” Velerad lầm bầm, uống một hơi dài. “Đủ loại sinh vật bẩn thỉu xuất hiện. Trên dãy núi Mahakam đầy nhóc ma quỷ. Hồi trước chỉ có chó sói tru trong rừng, nhưng giờ là kobold và spriggan ở mọi nơi, ma sói hay một thứ sâu bọ nào đấy khác. Tiên rừng và rusalka bắt cóc hàng trăm trẻ con từ những ngôi làng. Chúng ta gặp phải những loại bệnh còn chưa nghe đến bao giờ, nó khiến tóc tai ta dựng ngược cả lên. Và giờ, trên cả cái đống đó, là thứ này!” Ông đẩy tấm da trượt trên mặt bàn. “Cũng không ngạc nhiên, Geralt, rằng dịch vụ witcher của các anh đang rất cần thiết.”\n\n“Thông cáo của đức vua, ngài quản gia,” Geralt ngẩng đầu lên. “Ông có biết chi tiết không?”\n\nVelerad ngửa ra sau ghế, tay đan vào nhau để trên bụng.\n\n“Chi tiết ư? Có, ta có biết. Không phải là trực tiếp, nhưng cũng từ một nguồn tin cậy.”\n\n“Đó là điều tôi muốn.”\n\n“Nếu anh một mực muốn làm, thì nghe đi vậy.” Velerad nhấp chút bia và hạ giọng. “Dưới thời kỳ cai trị của Medell, cha của đức vua của chúng ta, khi vẫn còn là một hoàng tử, Foltest đã chứng tỏ với mọi người rằng ngài ấy có thể làm gì, và ngài ấy có thể làm được rất nhiều. Chúng ta đã hy vọng rằng cuối cùng ngài ấy cũng sẽ chín chắn lên. Nhưng chỉ một thời gian rất ngắn sau khi lên ngôi, Foltest đã vượt qua cả chính mình trước đây, không thể ngờ nổi: ngài ấy đã làm em gái ruột có thai. Adda trẻ hơn và họ luôn ở cùng nhau, nhưng chẳng ai nghi ngờ gì cả, có lẽ ngoại trừ hoàng hậu...Nói ngắn gọn: đột nhiên Adda vác cái bụng bầu to đùng, và Foltest bắt đầu nói về việc kết hôn với chính em gái mình. Tình hình trở nên căng thẳng hơn nữa khi Vizimir của Novigrad muốn con gái ông ta, Dalka, kết hôn cùng Foltest và đã cử sứ giả sang để hỏi chuyện. Chúng ta đã phải ngăn không cho Foltest xúc phạm họ, và may mắn là chúng ta đã làm vậy, nếu không thì giờ này Vizimir đã xé xác chúng ta rồi. Sau đó, không cần đến sự giúp đỡ của Adda – bởi cô ấy rất có sức ảnh hưởng lên anh trai mình – chúng ta đã thuyết phục được ngài ấy ngưng đám cưới.”\n\n“Thế rồi, Adda sinh con. Và giờ thì nghe kỹ này, bởi vì đây chính là lúc mọi chuyện bắt đầu. Chỉ có rất ít người trông thấy cô ấy đã sinh ra cái gì, nhưng một bà đỡ đã nhảy ra khỏi cửa sổ tòa tháp để tự tử và một người khác mất trí, cho đến giờ vẫn không thể hồi phục. Vậy nên ta đoán rằng đứa con hoang – một bé gái – không được bình thường cho lắm, và con bé chết ngay sau đó. Không ai vội vàng cắt dây rốn. Adda, cũng không may mắn sống sót được.”\n\n“Nhưng rồi Foltest lại can thiệp lần nữa. Tục lệ quy định đứa con hoang của hoàng gia phải được hỏa táng và đem chôn ngoài nơi hoang dã. Nhưng thay vào đó, theo lệnh của đức vua nhân từ của chúng ta, con bé được đặt nằm trong một cái quách ở tầng hầm bên dưới cung điện.”\n\n“Quá trễ cho tục lệ của ông rồi.” Geralt ngẩng đầu lên. “Một Hiền Triết lẽ ra nên được cử tới.”\n\n“Ý anh là mấy kẻ bịp bợm đội mũ đính sao đó hả? Đương nhiên rồi. Về sau có khoảng mười người bọn họ chạy tới, ngay khi mọi người bắt đầu vỡ lẽ ra cái thứ đang nằm trong quách kia là gì. Và bò ra ngoài hằng đêm. Tuy nhiên nó chưa bắt đầu ngay. Ôi, không đâu. Trong vòng bảy năm sau đám tang, mọi chuyện đều yên ổn. Rồi vào một đêm – trăng tròn – có tiếng la hét và hỗn loạn trong cung điện! Ta không cần phải kể với anh, đây là nghề của anh và anh đã đọc cáo thị rồi. Đứa bé sơ sinh đã lớn lên trong quách – và mọc đầy răng nanh! Nói cách khác, con bé trở thành một striga.”\n\n“Đáng tiếc là anh không được nhìn những cái xác, như ta. Nếu trông thấy, anh đã tránh xa Vizima rồi.”\n\nGeralt im lặng.\n\n“Rồi, như ta vừa nói,” Velerad tiếp tục. “Foltest cho triệu tập một đám pháp sư. Tất cả đều lảm nhảm cùng một lúc và suýt nữa thì đánh nhau bằng mấy cây trượng – mà dùng để xua chó, một khi chúng được thả ra để đuổi lũ đần ấy đi. Và ta nghĩ là họ rất thường xuyên xích mích như vậy. Ta xin lỗi, Geralt, nếu quan điểm về pháp sư của ta có khác so với anh. Chắc chắn là với nghề nghiệp của anh, anh sẽ nghĩ khác đi, nhưng với ta thì họ rặt một lũ lừa đảo và ngu đần. Witcher các anh còn khiến người khác thấy an tâm hơn nhiều. Ít ra thì các anh rất thẳng thắn.”\n\nGeralt mỉm cười, nhưng không bình luận gì.\n\n“Nhưng, nói tóm lại,” ngài quản gia nhìn vào cốc và rót thêm bia cho chính mình và người Rivia. “Có một vài lời khuyên của mấy tay pháp sư đó nghe không đến nỗi lố bịch lắm. Một người gợi ý nên thiêu trụi cả tòa lâu đài cùng với con striga và cái quách. Một người khác gợi ý chặt đầu nó. Số còn lại nghiêng về lựa chọn đóng cọc lên người con quái vật vào ban ngày, khi nó vẫn còn đang ngủ, mệt mỏi vì thú vui về đêm. Thật không may là có một kẻ, một gã hề đội mũ chóp nhọn, một tên ẩn sĩ lưng gù, nói rằng đó là do ma thuật: câu thần chú có thể đảo ngược được và con striga sẽ lại biến thành cô con gái bé bỏng của Foltest, xinh như tranh vẽ. Chỉ cần có người ngủ lại ở hầm mộ một đêm, và thế là xong. Sau đó – anh có tưởng tượng ra ai ngu đến thế không? – lão tự mình đến cung điện để qua đêm. Xác lão chẳng còn lại mấy vào sáng hôm sau, ta tin là chỉ có mỗi cái mũ và cây trượng. Nhưng Foltest cứ bám dính lấy cái ý tưởng này như bọ chét bám lông chó. Ngài ấy cấm tiệt mọi cố gắng để hạ sát con striga và đem đến đủ loại lừa đảo từ khắp các ngóc ngách của Vizima để đảo ngược câu thần chú và biến con bé lại thành một cô công chúa. Thật là một đám đông đầy màu sắc! Những người phụ nữ tâm thần, kẻ tàn tật, bọn lang thang bẩn thỉu. Đáng tiếc làm sao!”\n\n“Họ cứ đến và làm phép – chủ yếu là trên một bát nước hay cái cốc. Đương nhiên là có một số đã nhanh chóng bị lật tẩy bởi Foltest hay hội đồng. Một số thậm chí còn bị đem đi treo cổ, nhưng như thế vẫn chưa đủ. Nếu là ta thì ta đã xử tử hết rồi. Ta nghĩ không cần phải nói là con striga, trong thời gian đó, đã ăn đủ mọi loại người và chẳng thèm đếm xỉa gì đến những kẻ lừa đảo và mấy câu thần chú rởm đời của chúng. Và Foltest cũng không còn sống trong cung điện nữa. Chẳng ai sống ở đó nữa.”\n\nVelerad tạm dừng, uống chút bia, và witcher đợi trong im lặng.\n\n“Và thế là đã bảy năm trôi qua, Geralt, bởi vì con bé ra đời vào khoảng 14 năm về trước. Chúng ta còn những mối lo khác, như nguy cơ chiến tranh với Vizimir của Novigrad – vì những lý do hoàn toàn thực tế và xác đáng – để tranh giành biên giới, chứ chẳng hơi đâu bận tâm đến công chúa hay hôn nhân gì cả. Foltest cũng thỉnh thoảng có đề cập đến kết hôn và có xem qua vài bức chân dung được gửi đến từ các vương quốc láng giềng, mà sau đó ngài ấy ném luôn xuống bồn cầu. Và thỉnh thoảng ngài ấy lại nổi cơn điên, và bắt đầu cho sứ giả đi tìm một pháp sư mới. Phần thưởng mà ngài ấy đưa ra, ba ngàn oren, đã thu hút một số đông những kẻ quái dị, hiệp sĩ dạo, thậm chí cả một gã chăn cừu mà nổi tiếng cả vùng vì độ ngu, cầu cho hắn được yên nghỉ. Nhưng con striga vẫn sống khỏe. Cứ nay đây mai đó nó lại ngoạm được một người nào đấy. Rồi chúng ta cũng quen dần. Ít ra thì đám anh hùng cố đảo ngược câu thần chú ấy cũng có tác dụng – con quái vật được ăn no nê và không còn lang thang ngoài cung điện nữa. Foltest đã có một cung điện mới, dĩ nhiên rồi, rất hoành tráng.”\n\n“Bảy năm,” Geralt ngẩng đầu lên, “bảy năm, mà chưa có ai giải quyết được vấn đề ư?”\n\n“Thì, chưa.” Ánh mắt của Velerad đục thủng witcher. “Bởi vì vấn đề không thể giải quyết được. Chúng ta phải chấp nhận nó thôi, đặc biệt bởi vì Foltest, người trị vì nhân từ và đáng kính của chúng ta, cứ liên tục treo mấy tờ thông cáo này lên các ngã ba. Tuy nhiên lượng người tình nguyện đã giảm so với hồi trước. Cũng mới có một kẻ gần đây, nhưng hắn đòi ba ngàn ứng trước. Vậy nên chúng ta nhét hắn vào một cái bao và quẳng xuống hồ.”\n\n“Vẫn không thiếu những kẻ lừa đảo nhỉ?”\n\n“Không, còn lâu mới hết.” Ngài quản gia đồng tình mà không rời mắt khỏi witcher. “Đó là lý do tại sao anh không được đòi tiền ứng trước khi tới cung điện. Đó là nếu anh định tới.”\n\n“Tôi sẽ tới.”\n\n“Tùy anh. Nhưng hãy nhớ lấy lời khuyên của ta. Sẵn đang nói tới phần thưởng, đã có những lời đồn đại về nửa thứ hai của nó. Như ta nhắc từ trước: cưới công chúa làm vợ. Ta không biết ai đã bịa ra cái đó, nhưng nếu con striga nhìn đúng như người ta kể thì đó quả là một trò đùa đặc biệt ác ý. Tuy nhiên vẫn có không ít lũ đần độn hộc tốc chạy tới cung điện với hy vọng được gia nhập vào hoàng tộc. Hai người học việc của thợ đóng giày, nói chính xác. Tại sao thợ đóng giày lại ngu như vậy, hả Geralt?”\n\n“Tôi không biết. Còn witcher thì sao, ngài quản gia? Đã có ai thử chưa?”\n\n“Có một vài. Nhưng khi họ nghe rằng không được giết con striga và phải đảo ngược lời nguyền, đa số đều nhún vai và bỏ đi. Đó là lý do mà sự tin tưởng của ta vào witcher đã tăng lên nhiều, Geralt. Có một người, trẻ hơn anh – ta quên mất tên cậu ta rồi, kể cả nếu cậu ta đã nói tên đi chăng nữa. Cậu ta đã thử.”\n\n“Và?”\n\n“Cô công chúa răng nanh đã làm vung vãi nội tạng của cậu ta ra một vùng khá rộng.”\n\nGeralt gật đầu. “Đó có phải là tất cả bọn họ không?”\n\n“Còn một người khác.”\n\nVelerad im lặng mất một lúc, witcher không giục ông.\n\n“Phải,” cuối cùng ngài quản gia lên tiếng. ‘Còn một người nữa. Thoạt tiên, khi Foltest dọa sẽ treo cổ anh ta nếu dám làm hại hay giết con striga, anh ta đã cười và bắt đầu gói ghém hành lý. Nhưng sau đó,” Velerad rướn người qua bàn, hạ giọng xuống gần như thì thầm, “sau đó anh ta đã chấp nhận công việc. Anh thấy đấy, Geralt, có một số người khôn ngoan ở Vizima, giữ những chức vụ cao, những người đã phát chán với cái mớ bòng bong này rồi. Lời đồn là những người đó đã thuyết phục tay witcher, trong bí mật, rằng không cần dây dưa với thần chú làm gì và cứ giết con striga rồi báo với đức vua là phép thuật đã không có hiệu quả, cô con gái yêu quý của ngài đã bị giết để tự vệ - một tai nạn nghề nghiệp. Đức vua, dĩ nhiên là sẽ nổi giận và không trả một xu nào. Nhưng thế là giải quyết được cái mớ rắc rối này. Tay witcher láu cá đáp lại là chúng ta cứ việc tự đi mà đuổi con striga. Chà, vậy chúng ta có thể làm gì đây? Chúng ta đã tự hùn tiền vào, mặc cả...nhưng vẫn không được.”\n\nGeralt nhướng lông mày lên.\n\n“Không được.” Velerad nhắc lại. “Tay witcher đã không muốn thử trong đêm đầu tiên. Anh ta cứ đi qua đi lại, chờ đợi, lang thang trong vùng. Họ nói rằng cuối cùng anh ta trông thấy con striga, bò ra khỏi hầm mộ để duỗi mình thôi chứ chưa làm gì. Anh ta nhìn thấy nó và bỏ đi luôn ngay trong đêm. Mà không nói một lời.”\n\nBiểu cảm của Geralt có thay đổi một chút, thành một thứ có vẻ như là một nụ cười mỉm.\n\n“Những người khôn ngoan đó,” anh nói, “họ vẫn còn tiền chứ, phải không? Witcher đâu nhận tiền ứng trước.”\n\n“Chắc chắn là họ vẫn còn.” Velerad trả lời.\n\n“Lời đồn có nói là họ ra giá bao nhiêu không?”\n\nVelerad nhe răng ra cười. “Có người nói khoảng tám trăm...”\n\nGeralt lắc đầu.\n\n“Một số khác,” ngài quản gia lầm bầm, “nói một ngàn.”\n\n“Cũng chẳng được mấy nhất là khi tin đồn thường hay phóng đại. Và đức vua ra giá ba ngàn lận.”\n\n“Đừng quên vị hôn thê nữa,” Velerad mỉa mai. “Anh đang nói cái gì vậy? Rõ ràng là anh sẽ không nhận được ba ngàn rồi.”\n\n“Sao lại rõ ràng?”\n\nVelerad đập tay lên bàn. “Geralt, đừng làm hỏng ấn tượng của ta về witcher chứ! Chuyện này đã tiếp diễn được hơn bảy năm rồi! Con striga đang làm thịt được khoảng 50 người mỗi năm, càng ngày càng có ít kẻ dám bén mảng tới cung điện. Ôi không đâu, bạn của ta, ta tin vào phép thuật. Ta đã từng thấy nhiều rồi và ta có tin, đến một mức độ nào đó, vào khả năng của các pháp sư và witcher. Nhưng tất cả cái mớ nhảm nhí về việc giải lời nguyền này tới từ một lão già lưng gù đã mất trí vì chế độ ăn kiêng ẩn sĩ của mình. Đó là thứ rác rưởi mà chả ai tin vào ngoại trừ mỗi Foltest. Adda sinh ra một con striga vì đã ngủ với anh trai mình. Đó là sự thật, và chẳng có phép màu nào giúp được cả. Giờ thì con striga ăn thịt người – như striga vẫn hay làm – và nó phải bị tiêu diệt, có thế thôi. Nghe này: hai năm trước có một đám nông dân ở nơi khỉ ho cò gáy nào đó gần Mahakam đã bị quấy rầy bởi một con rồng cứ ăn thịt hết cừu của họ. Đám nông dân tụ tập lại, đập chết con rồng bằng gậy gộc, và thậm chí còn chẳng nghĩ rằng việc đó xứng đáng để huênh hoang. Nhưng người dân Vizima của chúng ta đang chờ đợi một phép màu và khóa cửa vào mỗi đêm trăng tròn, hay trói một tên tội phạm nào đó trước cổng cung điện, cầu cho con vật sẽ được ăn no nê và quay lại quách của mình.”\n\n“Một giải pháp không tồi,” witcher mỉm cười. “Tội phạm giờ còn lại ít quá à?”\n\n“Chẳng còn một ai.”\n\n“Đường nào tới cung điện vậy, cái mới ý?”\n\n“Ta sẽ tự dẫn anh tới đó. Và còn lời đề nghị của những người khôn ngoan thì sao?”\n\n“Ngài quản gia,” Geralt nói, “sao phải vội vã thế? Sau cùng thì, tôi cũng rất có khả năng dính phải một tai nạn trong khi làm việc, ngoài ý muốn. Thay vào đó, những người khôn ngoan nên bắt đầu nghĩ cách cứu tôi thoát khỏi cơn thịnh nộ của đức vua và tập hợp đủ 1500 oren như đồn đại đi.”\n\n“Chỉ một ngàn thôi.”\n\n“Không, ngài Velerad,” witcher nói dứt khoát. “Tay witcher mà được trả giá một ngàn đã chạy ngay khi vừa mới thấy con striga, mà không cần mặc cả. Vậy nên rủi ro lớn hơn một ngàn nhiều. Việc nó lớn hơn cả 1500 là còn phải xem xét. Đương nhiên, tôi mới chỉ nói trước thế thôi.”\n\n“Geralt?” Velerad gãi đầu. “Một ngàn hai trăm được không?”\n\n“Không. Đây không phải một nhiệm vụ dễ dàng. Đức vua ra giá ba ngàn, và đôi lúc giải lời nguyền còn dễ hơn là phải giết. Nhưng vậy thì một trong những người tiền nhiệm của tôi đã làm thế rồi, hoặc là giết con striga, nếu nó đơn giản như vậy. Ngài nghĩ là họ để mình bị ăn thịt là vì sợ đức vua sao?”\n\n“Vậy thì, witcher,” Velerad gật đầu, “chúng ta thỏa thuận như vậy. Nhưng một lời khuyên – đừng nói gì với đức vua về nguy cơ tai nạn nghề nghiệp.”\n\n***\n\nFoltest gầy và có một gương mặt đẹp – quá đẹp. Ngài dưới 40, witcher nghĩ vậy. Đức vua ngồi trên một chiếc ghế dựa người lùn tạc từ gỗ đen, chân duỗi về phía lò sưởi, nơi hai con chó đang nằm. Bên cạnh ngài, đang ngồi trên một cái rương, là một người đàn ông già hơn, vạm vỡ với bộ râu trên mặt. Đằng sau đức vua là một người khác, ăn diện và vẻ mặt tự kiêu. Một lãnh chúa.\n\n“Một witcher tới từ Rivia.” đức vua phá vỡ sự im lặng xuất hiện sau lời giới thiệu của Velerad.\n\n“Vâng, thưa ngài.” Geralt cúi đầu.\n\n“Cái gì khiến cho tóc ngươi bạc như vậy? Phép thuật? Ta có thể thấy là ngươi không già. Đấy là một câu đùa thôi. Đừng nói gì cả. Ta đoán là ngươi đã có nhiều kinh nghiệm rồi?”\n\n“Vâng, thưa đức vua.”\n\n“Ta rất muốn nghe chúng.”\n\nGeralt cúi thấp hơn nữa. “Thưa đức vua, ngài biết rằng bộ luật của chúng tôi cấm chúng tôi không được nói về công việc của mình rồi mà.”\n\n“Một bộ luật tiện lợi, witcher, rất tiện lợi. Nhưng cứ kể ta nghe đi, ngươi đã từng đối phó với spriggan chưa?”\n\n“Rồi ạ.”\n\n“Ma cà rồng, leshy?”\n\n“Cả chúng nữa.”\n\nFoltest lưỡng lự. “Striga?”\n\nGeralt ngẩng đầu lên, nhìn vào mắt đức vua. “Rồi ạ.”\n\nFoltest quay mặt đi. “Velerad!”\n\n“Vâng, thưa ngài?”\n\n“Ngươi đã kể cho hắn chi tiết công việc chưa?”\n\n“Rồi, thưa ngài. Anh ta nói là câu thần chú ếm lên công chúa có thể đảo ngược được.”\n\n“Ta đã biết thế từ lâu rồi. Bằng cách nào, hả witcher? Ôi, đương nhiên rồi, ta quên mất. Bộ luật của ngươi. Thôi được rồi. Ta sẽ chỉ nói một câu thôi. Nhiều witcher đã thử. Velerad, ngươi kể với hắn chưa? Tốt. Vậy nên ta biết chuyên môn của ngươi là giết, chứ không phải làm phép. Đây không phải là một lựa chọn. Nếu một sợi tóc trên đầu con gái ta rụng xuống, cái đầu của ngươi sẽ nằm trên thớt. Đó là tất cả. Ostrit, ngài Segelen, hãy ở lại và đưa cho hắn mọi thông tin cần thiết. Witcher luôn hỏi rất nhiều. Cho hắn ăn và để hắn ở lại cung điện. Không được để hắn lang thang trong các quán rượu hay nhà trọ.”\n\nĐức vua đứng dậy, huýt sáo gọi lũ chó và đi ra cửa, làm tán loạn những cọng rơm rải trên nền nhà. Khi đứng ở cửa, ngài dừng lại.\n\n“Nếu ngươi thành công, witcher, phần thưởng sẽ là của ngươi. Có thể ta sẽ cho thêm gì đó nếu ngươi làm tốt. Dĩ nhiên là cái mớ nhảm nhí về việc cưới công chúa được đám thường dân phát tán là hoàn toàn vớ vẩn. Ta chắc là ngươi không tin rằng ta sẽ trao con gái mình cho một người lạ mặt đó chứ?”\n\n“Không, thưa đức vua. Tôi không tin.”\n\n“Tốt. Nó cho thấy ngươi rất khôn ngoan.”\n\nFoltest rời đi, đóng cửa lại sau lưng mình. Velerad và nhà quý tộc, đã đứng suốt lúc đó, ngay lập tức ngồi xuống bàn. Ngài quản gia uống nốt cốc bia của đức vua, nhìn xuống đáy cốc và chửi rủa. Ostrit, ngồi lên ghế của Foltest, nhăn mặt nhìn witcher trong khi vuốt ve cái tay vịn. Segelen, người đàn ông râu rậm, gật đầu với Geralt.\n\n“Ngồi đi, witcher, ngồi đi. Bữa tối sẽ sớm được dọn ra thôi. Anh muốn biết gì nào? Ngài quản gia Velerad chắc đã kể anh nghe mọi chuyện rồi. Tôi biết ông ấy, ông ấy thà kể cho anh quá nhiều còn hơn là quá ít.”\n\n“Chỉ vài câu hỏi thôi.”\n\n“Hỏi đi.”\n\n“Ngài quản gia có nói, sau khi con striga xuất hiện, đức vua đã cho gọi rất nhiều Hiền Triết.”\n\n“Đúng. Nhưng đừng nói striga, hãy gọi là công chúa. Thế sẽ dễ dàng hơn để tránh mắc sai lầm khi nói chuyện với đức vua – và bất kỳ hậu quả kinh khủng nào đi theo.”\n\n“Trong số các Hiền Triết có người nào nổi tiếng không? Được biết đến rộng rãi?”\n\n“Cũng có, hồi trước và sau này. Tôi không nhớ tên. Ngài có nhớ không, ngài Ostrit?”\n\n“Tôi không nhớ,” nhà quý tộc nói. “Nhưng tôi biết có vài người rất thích thú với tiếng tăm. Họ nói chuyện khá nhiều.”\n\n“Họ có đồng ý là câu thần chú có thể giải được không?”\n\n“Họ còn lâu mới đồng ý được,” Segelen cười, “về bất kỳ vấn đề gì. Nhưng một quan điểm như vậy đã được nêu ra. Nó rất đơn giản, thậm chí không cần đến năng lực phép thuật. Như tôi hiểu, chỉ cần một người ngủ lại qua đêm – từ hoàng hôn cho tới tiếng gáy thứ ba của gà trống – bên cạnh cái quách.”\n\n“Quả thật đơn giản.” Velerad khịt mũi.\n\n“Tôi muốn nghe miêu tả về...công chúa.”\n\nVelerad bật dậy khỏi ghế. “Công chúa trông như một con striga!” ông la lên. “Như một con striga striga nhất ta từng nghe! Nữ điện hạ, đứa con hoang bị nguyền rủa, cao gần hai mét, người trông như một thùng bia, hàm rộng từ mang tai đến mang tai và răng sắc như dao cạo, mắt đỏ với mái tóc bùi nhùi như giẻ lau sàn! Móng vuốt như mèo rừng, cong xuống đất! Ta ngạc nhiên là chúng ta vẫn chưa gửi chân dung con bé tới các nước láng giềng đấy! Công chúa, bệnh dịch bắt nó đi, đã gần 14 rồi. Đã tới lúc nghĩ tới việc cho nó cưới chồng!”\n\n“Bình tĩnh nào, Velerad.” Ostrit nhăn mặt, liếc ra phía cửa. Segelen hơi mỉm cười.\n\n“Mô tả, mặc dù rất sống động, khá là chính xác, và đó là những gì anh muốn, phải không witcher? Velerad chưa nhắc đến là công chúa di chuyển với tốc độ phi thường và khỏe hơn rất nhiều so với ngoại hình và chiều cao. Và con bé 14 tuổi, nếu điều đó quan trọng.”\n\n“Nó quan trọng,” witcher nói. “Những vụ tấn công chỉ xảy ra vào trăng tròn thôi sao?”\n\n“Phải,” Segelen trả lời, “nếu con bé tấn công bên ngoài phạm vi cung điện cũ. Còn ở bên trong, người ta luôn chết, bất kể giai đoạn trăng nào đi nữa. Nhưng con bé chỉ ra ngoài vào lúc trăng tròn, và không phải luôn luôn.”\n\n“Đã có cuộc tấn công nào xảy ra vào ban ngày chưa?”\n\n“Chưa.”\n\n“Con bé luôn ăn thịt nạn nhân à?”\n\nVelerad khạc xuống sàn.\n\n“Thôi nào, Geralt, sắp ăn tối rồi. Mẹ kiếp! Ăn thịt, cắn một miếng, vứt đi, đa dạng lắm – chắc là tùy vào tâm trạng con bé lúc đó. Nó chỉ cắn đứt đầu một người, moi ruột vài kẻ khác, một số thì nó ăn sạch cả xương, hút khô tủy luôn. Con mẹ khốn khiếp...”\n\n“Cẩn thận đấy, Velerad,” Ostrit gầm gừ. “Muốn nói gì về con striga thì nói nhưng đừng sỉ nhục Adda trước mặt tôi, cũng như ông không dám làm trước mặt đức vua!”\n\n“Có nạn nhân nào sống sót không?” Witcher hỏi, rõ ràng là không để tâm đến cơn bộc phát của nhà quý tộc.\n\nSegelen và Ostrit nhìn nhau.\n\n“Có.” người đàn ông râu rậm nói. “Hồi đầu, bảy năm về trước, con bé nhảy xổ vào hai người lính đứng canh hầm mộ. Một người thoát được...”\n\n“Và rồi,” Velerad ngắt lời, “có một người nữa, thợ xay bột mà con bé tấn công gần thành phố. Ông có nhớ...”\n\n***\n\nNgày hôm sau, vào buổi tối, người thợ xay bột được đưa đến căn phòng nhỏ nằm bên trên trạm gác, đã được dành riêng cho witcher. Ông ta được một người lính gác mặc một cái áo khoác có mũ trùm che mặt dẫn vào.\n\nCuộc nói chuyện chẳng cho ra kết quả hữu ích nào hết. Người thợ xay run như cầy sấy: lắp bắp và lầm rầm, và vết sẹo của ông ta còn cho witcher biết nhiều hơn là lời nói. Con striga có thể mở hàm rộng đến bất ngờ và bộ răng nanh cực kỳ sắc, bao gồm hai bộ nanh ở hàm trên siêu dài, mỗi bên hai cái. Móng vuốt của cô ta bén hơn vuốt mèo rừng, nhưng không cong được bằng. Và chỉ có như vậy thì người thợ xay bột mới có thể thoát ra được.\n\nSau khi đã hoàn tất khám nghiệm, Geralt gật đầu với tay thợ xay và người lính, ra hiệu cho họ rời đi. Người lính đẩy tay nông dân qua cửa và bỏ mũ xuống. Đó chính là Foltest.\n\n“Ngồi đi, đừng đứng dậy.” đức vua nói. “Chuyến viếng thăm này không phải chính thức. Ngươi có bằng lòng với cuộc phỏng vấn không? Ta nghe nói ngươi đã ở cung điện sáng nay.”\n\n“Có, thưa ngài.”\n\n“Khi nào thì ngươi sẽ bắt đầu làm nhiệm vụ?”\n\n“Còn 4 ngày nữa mới tới trăng tròn. Sau đó.”\n\n“Ngươi muốn đi nhìn con bé một cái trước hả?”\n\n“Không cần. Nhưng nếu để cô ấy ăn trước – công chúa sẽ không còn quá hung hăng nữa.”\n\n“Striga, ngài witcher, striga. Không cần chơi trò ngoại giao với ta làm gì. Con bé sẽ trở thành công chúa sau khi giải lời nguyền. Và đó là lý do ta tới đây. Hãy trả lời ta câu này, thật ngắn gọn và rõ ràng: liệu nó có hiệu quả hay không? Đừng trốn sau bộ luật của ngươi!”\n\nGeralt xoa trán.\n\n“Tôi xin xác nhận, thưa đức vua, rằng câu thần chú có thể đảo ngược được. Và trừ khi tôi nhầm, nó có thể được thực hiện bằng cách ngủ qua đêm ở cung điện. Tiếng gáy thứ ba của gà trống, miễn là tới được tai của con striga đang ở ngoài quách của mình, sẽ chấm dứt được lời nguyền. Đó là những gì thường làm với striga.”\n\n“Đơn giản vậy sao?”\n\n“Nó không hề đơn giản. Đầu tiên, ta cần phải sống sót qua đêm. Và rồi đôi khi là những trường hợp ngoại lệ, ví như không phải chỉ là một đêm, mà là ba đêm lận. Liên tục. Và cũng có những trường hợp...vô vọng.”\n\n“Phải.” Foltest lên giọng. “Ta cứ liên tục được nghe những kẻ khác nói vậy. Hãy giết con quái vật bởi vì đó là một trường hợp không thể cứu chữa. Ngài witcher, ta dám chắc là họ cũng đã nói chuyện với ngươi rồi. Đúng không? Băm vằm con quái thú ăn thịt người ra mà không cần dài dòng, ngay từ đầu, và nói với đức vua rằng không thể làm gì khác được. Ta sẽ không trả tiền, nhưng họ sẽ trả. Rất tiện lợi. Và rẻ. Bởi vì đức vua sẽ ra lệnh treo cổ hay chặt đầu gã witcher và tiền vẫn sẽ ở trong túi họ.”\n\n“Đức vua ra lệnh chặt đầu witcher vô điều kiện sao?” Geralt cau mày.\n\nFoltest nhìn vào mắt người Rivia trong một lúc lâu.\n\n“Đức vua không biết,” cuối cùng ngài nói. “Nhưng witcher hãy cứ nên cảnh giác trước một kết cục như vậy.”\n\nGeralt im lặng một hồi. “Tôi sẽ làm những gì trong khả năng của tôi,” anh nói. “Nhưng nếu chuyện xảy ra ngoài ý muốn, tôi sẽ tự vệ. Thưa đức vua, ngài cũng nên cảnh giác trước một kết cục như vậy.”\n\nFoltest đứng dậy. “Ngươi không hiểu ý ta. Rõ ràng là ngươi sẽ giết con bé nếu cần thiết, dù ta có muốn hay không. Bởi vì nếu không nó sẽ giết ngươi, chắc chắn và không thể tránh khỏi. Ta sẽ không trừng phạt bất cứ ai giết nó để tự vệ. Nhưng ta sẽ không cho phép nó bị giết mà chưa thử cứu nó trước. Đã từng có người cố phóng hỏa cung điện. Chúng bắn con bé bằng tên, đào hố và giăng bẫy, cho tới khi ta treo cổ vài kẻ tấn công. Nhưng đấy không phải là vấn đề. Witcher, nghe này!”\n\n“Tôi đang nghe đây.”\n\n“Sau tiếng gáy thứ ba của gà trống, sẽ không còn con striga nữa, nếu ta hiểu đúng. Sẽ có cái gì?”\n\n“Nếu mọi chuyện suôn sẻ, một cô bé 14 tuổi.”\n\n“Với cặp mắt đỏ ngầu? Hàm răng cá sấu?”\n\n“Một cô bé 14 tuổi bình thường. Ngoại trừ...”\n\n“Thế nào?”\n\n“Đấy là về thể chất.”\n\n“Ta hiểu rồi. Vậy còn tâm lý? Mỗi ngày, một xô máu cho bữa sáng? Một cái đùi thiếu nữ?”\n\n“Không. Về tâm lý...không thể biết được. Với đầu óc của một đứa trẻ ba hay bốn tuổi, tôi nghĩ vậy. Cô bé sẽ cần sự yêu thương chăm sóc trong một thời gian dài.”\n\n“Cái đó dĩ nhiên rồi. Witcher này?”\n\n“Tôi đang nghe đây.”\n\n“Liệu nó có tái phát không? Sau này?”\n\nGeralt im lặng.\n\n“Aha,” đức vua kêu lên. “Nó có thể. Và lúc đó thì sao?”\n\n“Nếu cô bé chết sau khi bất tỉnh nhiều ngày, hãy thiêu xác cô ấy. Nhanh chóng.”\n\nFoltest trở nên u ám.\n\n“Tôi không nghĩ là sẽ đến mức đó,” Geralt thêm vào. “Để chắc chắn, tôi sẽ cho đức vua vài chỉ dẫn, để bớt nguy hiểm hơn.”\n\n“Ngay bây giờ ư? Có sớm quá không, ngài witcher? Và nếu...”\n\n“Ngay bây giờ,” người Rivia ngắt lời. “Rất nhiều chuyện có thể xảy ra, thưa đức vua. Có thể là vào buổi sáng ngài sẽ tìm thấy một cô công chúa, đã được giải nguyền, và cái xác của tôi bên cạnh.”\n\n“Kể cả như vậy? Sau khi ta đã cho phép ngươi tự vệ? Mà dường như chẳng quan trọng lắm đối với ngươi.”\n\n“Đây là một vấn đề hệ trọng, thưa đức vua. Rủi ro là rất lớn. Đó là vì sao ngài phải lắng nghe: công chúa phải luôn đeo một chuỗi ngọc sapphire quanh cổ, hay tốt hơn, có lẫn tạp chất, trên một sợi xích bạc. Cả ngày lẫn đêm.”\n\n“Lẫn tạp chất là sao?”\n\n“Là một viên ngọc có một chút khí đọng lại ở bên trong. Ngoại trừ cái đó, thỉnh thoảng ngài nên đốt bách xù, kim tước và bạch dương trong lò sưởi phòng cô bé.”\n\nFoltest trầm ngâm. “Ta cảm ơn lời khuyên của ngươi, witcher. Ta sẽ lắng nghe – và giờ thì nghe ta kỹ đây. Nếu ngươi thấy vô vọng, hãy giết nó. Nếu ngươi hóa giải được lời nguyền và con bé...không bình thường. Nếu ngươi có thậm chí là một chút nghi ngờ rằng mình chưa hoàn toàn thành công, hãy giết nó. Đừng lo, ngươi không phải sợ gì ta. Ta sẽ quát mắng ngươi trước mặt người khác, trục xuất ngươi ra khỏi cung điện và thành phố, không gì hơn. Đương nhiên là ta sẽ không trả tiền cho ngươi, nhưng ngươi sẽ có thể thương lượng được gì đó từ những kẻ mà, ngươi biết rồi đấy.”\n\nCả hai im lặng hồi lâu.\n\n“Geralt.” Lần đầu tiên Foltest gọi tên witcher.\n\n“Vâng.”\n\n“Có bao nhiêu sự thật trong lời đồn là con bé trở nên như vậy là vì Adda là em gái ta?”\n\n“Không nhiều lắm. Một câu thần chú phải được ếm, chúng không tự mình xuất hiện được. Nhưng tôi nghĩ là mối quan hệ giữa ngài và em gái chính là nguyên nhân mà câu thần chú được ếm, và đây là kết quả.”\n\n“Đúng như ta nghĩ. Đó cũng là điều mà một số Hiền Triết nói, mặc dù không phải tất cả bọn họ. Geralt? Những thứ đó tới từ đâu? Ma thuật, rồi thần chú?”\n\n“Tôi không biết, thưa đức vua. Các Hiền Triết nghiên cứu những hiện tượng đó. Đối với witcher chúng tôi, biết rằng những trí óc tập trung có thể gây ra những hiện tượng đó là đủ rồi. Và tri thức để đánh lại chúng nữa.”\n\n“Và giết chúng?”\n\n“Thường là như vậy. Vả lại, đó cũng là việc mà chúng tôi thường được trả công để làm. Chỉ có ít người mới yêu cầu giải lời nguyền, thưa đức vua. Như một quy tắc, con người đơn giản chỉ muốn bảo vệ bản thân mình trước nguy hiểm. Nếu những con quái vật đã nhuốm máu người trên tay thì đôi lúc trả thù cũng là một động cơ.”\n\nĐức vua đứng dậy, bước vài bước qua căn phòng, và dừng lại trước thanh kiếm của witcher đang treo trên tường.\n\n“Bằng thứ này?” ngài hỏi, không nhìn Geralt.\n\n“Không. Cái đó là dành cho con người.”\n\n“Ta cũng nghe như vậy. Ngươi biết gì không, Geralt? Ta sẽ xuống hầm mộ cùng ngươi.”\n\n“Không đời nào.”\n\nFoltest quay lại, đôi mắt hơi lấp lánh. “Ngươi biết không, pháp sư, rằng ta chưa từng nhìn con bé? Cả khi nó vừa mới sinh ra, hay sau đó. Ta đã sợ. Ta có thể sẽ không còn được nhìn con bé nữa, không đúng sao? Ít nhất ta cũng có cái quyền được nhìn con gái mình trong khi ngươi giết nó.”\n\n“Tôi nhắc lại, không đời nào. Đó sẽ là cái chết chắc chắn. Cho cả tôi lẫn ngài. Nếu tâm trí tôi, nếu tôi xao lãng...không đâu, thưa đức vua.”\n\nFoltest quay đi, bước ra phía cửa. Trong một giây Geralt tưởng rằng đức vua sẽ đi mà không nói lời nào, không từ biệt, nhưng ngài đã đứng lại và nhìn anh.\n\n“Ngươi khiến người khác thấy tin tưởng,” ngài nói, “mặc dù ta biết ngươi là người như thế nào. Ta đã được nghe kể chuyện xảy ra ở quán rượu. Ta chắc là ngươi giết lũ côn đồ đó chỉ để tin tức được lan truyền, để khiến mọi người thấy sốc, khiến ta thấy sốc. Rõ ràng là ngươi có thể xử lý chúng mà không cần xuống tay. Ta sợ là mình sẽ không bao giờ biết liệu ngươi tới đó để cứu con gái ta, hay giết nó. Nhưng ta đồng ý. Ta phải đồng ý. Ngươi có biết tại sao không?”\n\nGeralt không trả lời.\n\n“Vì ta nghĩ,” đức vua nói. “Ta nghĩ là con bé đã chịu đựng đủ rồi. Không đúng sao?”\n\nWitcher nhìn xuyên thấu qua đức vua. Anh không xác nhận, không gật đầu, không làm một động tác gì hết, nhưng Foltest biết. Ngài biết câu trả lời. "
      },
      {
        "id": "f2b65857-c29d-4228-a6fb-c02f250daf8d",
        "chapterTitle": "Chương 3: The Witcher II",
        "content": "Geralt nhìn ra ngoài cửa sổ của cung điện thêm một lần nữa. Đêm đang xuống rất nhanh. Đằng sau cái hồ, ánh sáng của Vizima lấp lánh ở phía xa. Xung quanh cung điện là một vùng hoang vu – một khoảnh đất không người ở, mà trong vòng bảy năm qua, thành phố đã cắt bỏ nó khỏi mình, không để lại gì ngoài mấy đống tàn tích, những cây cột nhà mục rữa và phần còn lại của một hàng rào mà rõ ràng là chẳng đáng để tháo ra và chuyển đi. Cách xa nhất có thể - ở đầu kia của khu dân cư – đức vua đã cho xây nơi ở mới của mình. Tòa tháp to lớn của cung điện mới nổi lên ở đằng xa, đứng giữa sắc xanh đen của bầu trời.\n\nỞ trong một căn phòng trống, đã bị lột sạch, witcher quay trở lại chiếc bàn bụi bặm mà anh đang chuẩn bị, điềm tĩnh và tỉ mỉ. Anh biết là mình còn nhiều thời gian. Con striga sẽ không rời khỏi hầm mộ trước nửa đêm.\n\nTrên chiếc bàn trước mặt anh là một cái rương nhỏ với khóa sắt. Anh mở ra. Bên trong, được gói ghém cẩn thận thành từng ngăn lẫn với cỏ khô, là những lọ thủy tinh đen nhỏ. Witcher lấy ra ba cái.\n\nTừ trên sàn, anh cầm lên một gói đồ dài bọc trong da cừu và buộc bằng dây da. Anh cởi gói đồ và rút ra một thanh kiếm với cán chạm khắc chi tiết, tra trong một cái vỏ đen bóng, được bao phủ bởi một hàng các biểu tượng và ký tự rune. Anh rút thanh kiếm ra, lưỡi kiếm sáng như gương. Nó làm từ bạc nguyên chất.\n\nGeralt lẩm nhẩm một câu thần chú và uống, lần lượt hai lọ, tay trái để lên lưỡi kiếm sau mỗi lần nhấp môi. Rồi, quấn chiếc áo choàng đen kín người, anh ngồi xuống sàn nhà. Không có cái ghế nào trong phòng cả, hay là trong toàn bộ cung điện cũng vậy.\n\nAnh ngồi bất động, mắt nhắm lại. Nhịp thở của anh, ban đầu đột nhiên nhanh dần, trở nên dồn dập và căng thẳng. Sau đó dừng lại hoàn toàn. Món thuốc khiến witcher kiểm soát được toàn bộ cơ thể chủ yếu được tạo nên từ rễ ly, cà độc, sơn trà và đại kích. Những thành phần khác không có tên trong bất kỳ ngôn ngữ nào của con người. Với bất kỳ ai đã không làm quen với nó từ khi còn bé, như Geralt, món thuốc độc chết người.\n\nWitcher đột nhiên quay đầu sang bên. Trong sự tĩnh lặng, thính giác của anh trở nên nhạy bén phi thường, dễ dàng nhận ra được tiếng bước chân xào xạc qua khoảng sân trước phủ đầy tầm ma. Không thể nào là con striga. Bước chân quá nhẹ. Geralt vắt kiếm ra sau lưng, giấu túi đồ vào trong cái lò sưởi rách nát, và khẽ khàng như một con dơi, chạy xuống cầu thang.\n\nTrời vẫn còn đủ sáng để người đàn ông đang lại gần có thể trông thấy witcher. Người đàn ông, Ostrit, bỗng dưng lùi lại. Một vẻ mặt nhăn nhó sợ hãi và ghê tởm tự dưng xuất hiện trên gương mặt ông ta. Witcher mỉm cười – anh biết mình trông như thế nào. Sau khi uống một hỗn hợp của banewart, monk’s hood và eyebright, gương mặt anh trở nên trắng như phấn, và đồng tử giãn hết cỡ. Nhưng món thuốc khiến cho người sử dụng có thể nhìn rõ cả trong những nơi tối nhất, và đó là điều mà Geralt muốn.\n\nOstrit nhanh chóng tự chủ.\n\n“Anh đã trông như một cái xác rồi vậy, witcher.” ông ta nói. “Chắc là do sợ hãi, không nghi ngờ gì. Đừng sợ. Tôi đến để đặc xá cho anh đây.”\n\nWitcher không đáp lời.\n\n“Anh không nghe tôi nói gì sao, cái đồ lừa đảo xứ Rivia kia? Anh đã được cứu rồi. Và giàu có nữa.” Ostrit lấy ra một bao tiền bự và ném xuống chân Geralt. “Một ngàn oren. Cầm đi, hãy lên ngựa và rời khỏi đây.”\n\nNgười Rivia vẫn không nói gì.\n\n“Đừng có nhìn tôi như thế!” Ostrit lên giọng. “Và đừng làm tốn thời gian của tôi nữa. Tôi không có ý định ở lại đây cho tới nửa đêm. Anh không hiểu sao? Tôi không muốn anh hóa giải lời nguyền. Không, anh vẫn chưa đoán được. Tôi không thông đồng gì với Velerad hay Segelen hết. Tôi không muốn anh giết con bé. Anh chỉ cần đi khỏi đây thôi. Mọi thứ phải để yên như cũ.”\n\nWitcher không di chuyển. Anh không muốn nhà quý tộc nhận ra tốc độ và phản ứng của mình giờ đây nhanh đến mức nào. Trời đang tối với tốc độ chóng mặt. Thật nhẹ nhõm, bởi vì bóng đêm nửa vời của lúc chập choạng cũng vẫn là quá sáng đối với đồng tử của anh.\n\n“Và thưa ngài, tại sao mọi thứ lại phải ở yên như cũ?” anh hỏi, cố gắng phát âm từng từ thật chậm rãi.\n\n“Giờ thì cái đó,” Ostrit kiêu hãnh ngẩng cao đầu, “không phải là việc của anh.”\n\n“Và nếu như tôi đã biết rồi thì sao?”\n\n“Nói đi.”\n\n“Sẽ dễ dàng hơn để trục xuất Foltest khỏi ngai vàng nếu con striga làm cho người dân hoảng sợ hơn nữa? Nếu sự điên loạn của hoàng gia hoàn toàn khiến cho cả quý tộc và thường dân đều thấy ghê tởm, tôi nói đúng không? Tôi đã tới đây từ Redania và Novigrad. Ở đó đang bàn tán rất nhiều rằng những người ở Vizima coi vua Vizimir mới là vị cứu tinh và nhà cai trị đích thực. Nhưng tôi, ngài Ostrit, không quan tâm đến chính trị, hay sự nối tiếp ngai vàng, hay đảo chính trong cung điện. Tôi ở đây để hoàn thành nhiệm vụ của mình. Ông chưa bao giờ nghe nói đến tinh thần trách nhiệm ư, hay sự thành thực? Hay đạo đức nghề nghiệp?”\n\n“Hãy cẩn thận ngươi đang nói với ai đấy, đồ lang thang!” Ostrit hét lên phẫn nộ, đặt tay lên cán kiếm. “Ta đã chịu quá đủ rồi. Ta không quen với những cuộc tranh luận kiểu này! Nhìn ngươi đi – đạo đức nghề nghiệp, luật lệ? Ngươi là ai mà dám nói những câu đó? Một tên vô lại mà vừa mới tới nơi đã bắt đầu giết người? Kẻ mà cúi đầu trước Foltest nhưng lại ngấm ngầm thỏa thuận với Velerad sau lưng ông ta như một gã côn đồ cho thuê? Ngươi dám vênh mặt lên với ta ư, tên nông dân? Định đóng vai một Hiền Triết à? Một pháp sư? Tên witcher xảo trá! Biến đi trước khi ta gõ kiếm vào mặt!”\n\nWitcher không động đậy. Anh đứng bình thản.\n\n“Ông nên đi đi, ngài Ostrit.” Anh nói. “Trời đang tối rồi.”\n\nOstrit lùi lại một bước, rút kiếm ra.\n\n“Chính ngươi tự chuốc lấy đó nhé, tên pháp sư. Ta sẽ giết ngươi. Những mánh khóe của ngươi không có tác dụng đâu. Ta mang theo một viên đá rùa.”\n\nGeralt mỉm cười. Công dụng của đá rùa được nhiều người nhầm lẫn cũng ngang với sự nổi tiếng của nó. Nhưng witcher sẽ không phí sức để làm phép, chứ chưa nói đến việc để thanh kiếm bạc của mình va chạm với gươm của Ostrit. Anh thụp xuống để tránh đường kiếm, và với bàn tay cùng móc khóa bằng bạc, đánh vào thái dương ông ta.\n\n***\n\nOstrit nhanh chóng tỉnh dậy và nhìn quanh khoảng không tối mù. Ông ta nhận ra là mình đang bị trói. Ông ta không trông thấy witcher đang đứng ngay cạnh, nhưng biết là mình đang ở đâu và rú lên một tiếng kinh hãi.\n\n“Yên lặng đi,” witcher nói. “Nếu không ông sẽ khiến nó thức dậy khi chưa đến lúc.”\n\n“Quân sát nhân chết tiệt! Ngươi ở đâu? Cởi trói cho ta ngay, đồ khốn! Ngươi sẽ bị treo cổ vì chuyện này, thằng con hoang!”\n\n“Trật tự.”\n\nOstrit thở hồng hộc.\n\n“Ngươi định mặc ta ở đây để nó ăn thịt! Bị trói gô?” ông ta hỏi, giờ thì khẽ hơn, thì thầm những lời công kích thấp hèn.\n\n“Không.” Witcher trả lời. “Tôi sẽ để ông đi. Nhưng không phải bây giờ.”\n\n“Đồ vô lại,” Ostrit rít lên. “Để đánh lạc hướng con striga?”\n\n“Đúng.”\n\nOstrit không nói gì. Ông ta ngừng giãy dụa và nằm yên.\n\n“Witcher?”\n\n“Cái gì?”\n\n“Đúng là tôi đã muốn lật đổ Foltest. Tôi không phải người duy nhất. Nhưng tôi là người duy nhất muốn hắn chết. Tôi muốn hắn chết trong đau đớn, muốn hắn phát điên, muốn hắn mục xác. Anh có biết tại sao không?”\n\nGeralt giữ im lặng.\n\n“Tôi yêu Adda. Em gái của đức vua. Người tình của đức vua. Con điếm của đức vua. Tôi yêu cô ấy – witcher, anh có còn đó không?”\n\n“Có.”\n\n“Tôi biết anh đang nghĩ gì. Nhưng không phải như vậy. Tin tôi đi, tôi không làm câu thần chú nào cả. Tôi không biết gì về phép thuật hết. Chỉ có một lần khi đang tức giận tôi đã nói...chỉ có một lần. Witcher? Anh có nghe không đấy?”\n\n“Có.”\n\n“Đấy là do mẹ cô ấy, hoàng hậu cũ. Chắc chắn phải là bà ta. Bà ta không thể chịu được cảnh tượng hắn và Adda – không phải tôi. Tôi chỉ một lần, anh biết đấy, cố thuyết phục họ, nhưng Adda – witcher, tôi đã ngu xuẩn, và nói...Witcher? Có phải là do tôi không? Tại tôi?”\n\n“Nó không còn quan trọng nữa.”\n\n“Witcher? Đã gần nửa đêm chưa?”\n\n“Sắp rồi.”\n\n“Thả tôi ra. Hãy cho tôi thêm thời gian.”\n\n“Không.”\n\nOstrit không nghe được âm thanh của nắp hầm mộ bị đẩy sang bên, nhưng witcher thì có. Anh nghiêng người sang, và với con dao, cắt dây trói nhà quý tộc. Ostrit không cần đợi phải nói. Ông ta bật dậy, tê cứng, di chuyển vụng về, và chạy. Đôi mắt ông ta đã kịp làm quen với bóng tối đủ để có thể nhận thấy đường dẫn từ đại sảnh ra cổng.\n\nPhiến đá chặn cửa hầm mộ mở ra và đổ xuống sàn cái rầm. Geralt, thận trọng nấp ra phía sau lan can cầu thang, trông thấy bóng dáng của con striga phi nhanh như cắt và thẳng tắp về phía tiếng bước chân của Ostrit. Nó không phát ra một âm thanh nào dù là nhỏ nhất.\n\nMột tiếng hét khủng khiếp, run rẩy, điên cuồng xé toạc màn đêm, làm rung chuyển những bức tường, tiếp tục lớn dần. Witcher không thể biết là cách đó bao xa – thính giác siêu nhạy đã đánh lừa anh – nhưng anh biết là con striga đã bắt kịp Ostrit. Quá nhanh.\n\nAnh bước ra giữa sảnh, đứng ngay trước lối vào hầm mộ. Anh bỏ áo choàng xuống, vặn vai, chỉnh lại vị trí thanh kiếm, đeo găng tay vào. Anh vẫn còn chút thời gian. Anh biết rằng con striga, dù đã ăn uống no nê sau kỳ trăng tròn lần trước, nhưng cũng sẽ không dễ dàng từ bỏ cái xác của Ostrit. Quả tim và lá gan, đối với nó, là những nguồn dinh dưỡng quý giá dành cho quãng thời gian ngủ đông dài.\n\nWitcher đợi. Theo phép tính của anh, còn lại khoảng ba tiếng đồng hồ cho tới bình minh. Tiếng gà gáy chỉ tổ làm anh nhầm lẫn. Vả lại, chắc chả có con gà nào ở quanh đây.\n\nAnh nghe thấy tiếng của nó. Con striga đi chậm rãi, bò dọc trên sàn. Và rồi anh trông thấy nó.\n\nMô tả có vẻ chính xác. Cái đầu lớn quá cỡ đặt trên cái cổ bé tẹo, bao quanh là những lọn tóc đỏ xoăn, rối mù. Đôi mắt nó sáng lên trong bóng tối như động vật. Con striga đứng bất động, quan sát Geralt. Đột nhiên nó mở hàm ra – như thể tự hào trước bộ răng nanh trắng hếu – rồi táp một cái như tiếng nắp rương đóng sập. Và vồ tới trước, cào witcher bằng những chiếc vuốt đẫm máu.\n\nGeralt né sang bên, xoay một vòng nhanh như cắt. Con striga dí sát vào anh, cũng xoay xung quanh, cắt qua không khí bằng vuốt. Nó không bị mất thăng bằng và lại tấn công, ở giữa lúc xoay, hàm răng cắn phập một nhát cách ngực Geralt vài phân. Witcher nhảy đi, đổi hướng xoay mình để khiến con striga rối trí. Vừa nhảy anh vừa táng một nhát thật mạnh vào bên đầu nó bằng chiếc găng tay tua tủa gai bạc.\n\nCon striga gầm lên, làm ngập cung điện bằng những tiếng la ó vang dội, ngã xuống sàn, đông cứng và bắt đầu tru tréo giận dữ.\n\nWitcher mỉm cười ranh mãnh. Cố gắng ban đầu của anh, như anh hy vọng, đã diễn ra suôn sẻ. Bạc rất có tác dụng với striga, cũng như mọi con quái vật sinh ra từ ma thuật. Vậy nên có một cơ hội, con thú cũng giống như mọi con khác, và như thế rất thuận lợi cho việc giải nguyền, trong khi thanh kiếm bạc sẽ là giải pháp cuối cùng để anh tự vệ.\n\nCon striga không vội vàng tấn công lại. Nó từ từ tiến gần, nhe nanh ra, dãi dớt chảy lòng thòng. Geralt lùi ra sau, và cẩn thận đặt từng bước chân theo một hình vòng cung. Bằng cách tăng rồi lại giảm nhịp di chuyển, anh đánh lạc hướng con striga, khiến nó khó để vồ được. Vừa đi witcher vừa tháo ra một sợi xích bạc dài, có quả nặng ở đầu.\n\nGiây phút mà con striga căng mình và nhảy, sợi xích bạc vút qua không khí, trườn như một con rắn, quấn vào vai, cổ và đầu con quái vật. Con striga vấp ngã, rít lên một tiếng chói tai. Nó giãy dụa trên sàn, hú hét điên loạn vì phẫn nộ hay cơn đau bỏng rẫy tới từ thứ kim loại ghê tởm. Geralt hài lòng – nếu muốn anh có thể giết con striga không chút khó khăn. Nhưng witcher không rút kiếm ra. Không có gì trong hành vi của con striga cho thấy đây là một trường hợp vô vọng. Geralt di chuyển ra một khoảng cách an toàn, và vẫn không để cái hình thù đang quằn quại kia lọt khỏi tầm mắt, thở một hơi thật sâu, và tập trung.\n\nSợi xích đứt. Tiếng bạc rơi leng keng như mưa ở khắp nơi, vang vọng trên nền lát gạch. Con striga, mù đi vì giận dữ, lao vào tấn công, gào thét. Geralt bình tĩnh đợi, và với tay phải, đánh ra Dấu Aard về phía trước mặt.\n\nCon striga bay ra sau như thể bị búa đập, nhưng vẫn xoãi chân, vươn móng, nhe nanh. Lông trên người nó dựng đứng và bay như thể đang trong một cơn bão hung tợn. Đầy khó khăn, từng bước từng bước một, nó chậm rãi tiến lên. Và nó tiến lên được thật.\n\nGeralt cảm thấy không ổn. Anh không hy vọng một Dấu đơn giản có thể làm tê liệt con striga hoàn toàn, nhưng cũng không trông đợi là nó lại dễ dàng kháng cự được như vậy. Anh không thể giữ Dấu được lâu, tốn quá nhiều sức, và con striga chỉ còn cách không tới 10 bước chân. Anh đột nhiên ngừng Dấu, và nhảy sang bên. Con striga, bị ngạc nhiên, bay tới trước và mất thăng bằng, ngã, trượt trên sàn và lăn xuống cầu thang dẫn vào cửa hầm mộ.\n\nTiếng hét khiếp đảm của nó vọng lên từ bên dưới.\n\nĐể tiết kiệm thời gian, Geralt lao lên cầu thang dẫn ra phòng tranh. Anh thậm chí còn chưa leo được một nửa khi con striga lao ra khỏi hầm mộ, bò lổm ngổm như một con nhện khổng lồ đen ngòm. Witcher đợi cho đến khi nó lao lên cầu thang đuổi theo mình, rồi nhảy qua lan can. Con striga quay đầu lại, bật và bay tới chỗ anh bằng một cú nhảy dài đến 10 mét. Nó không để bị đánh lừa bởi cú xoay mình của anh lần này, hai lần những cái vuốt của con vật để lại dấu vết trên tấm áo da của người Rivia. Nhưng một cú đánh tuyệt vọng từ cái găng tay bọc gai lại gạt bay con striga sang bên, khiến nó choáng váng. Geralt, cảm thấy cơn thịnh nộ âm ỉ trong người, vặn mình, thu người ra sau, và với một cú đá hết lực, đạp ngã con quái vật.\n\nTiếng rống của nó to hơn tất cả những lần trước. Kể cả vữa cũng phải rơi xuống từ trần nhà.\n\nCon striga bật dậy, run rẩy với cơn giận không thể kiểm soát và khát máu. Geralt đợi. Anh rút kiếm ra, vẽ những vòng tròn trong không khí, và đi quanh con striga, cẩn thận để chuyển động của thanh kiếm không cùng nhịp với bước chân của mình. Con striga không nhảy. Nó từ từ tiến lại, dõi theo những đường kiếm sáng loáng.\n\nGeralt bất chợt dừng lại, đứng im với thanh kiếm giơ cao. Con striga, giật mình, cũng đứng lại. Witcher vẽ một cung tròn thật chậm bằng mũi kiếm, bước một bước về phía con striga. Rồi một bước nữa. Rồi anh nhảy, làm giả một động tác vung gươm phía trên đầu con quái vật.\n\nCon striga thu mình lại, rồi rút lui theo đường zích zắc. Geralt lại xáp vào gần, thanh kiếm lóe sáng trong tay anh. Đôi mắt anh bừng lên ánh sáng u ám, một tiếng gầm khàn khàn lọt qua hàm răng nghiến chặt của anh. Con striga lùi lại, bị áp đảo bởi sức mạnh của lòng căm hận, phẫn nộ và bạo lực tỏa ra từ người đàn ông đang tiến lại, như những cơn sóng bạc đầu tát qua cơ thể và tâm trí nó. Hoảng sợ và đau đớn trước những cảm giác chưa xuất hiện bao giờ, con quái vật phát ra một tiếng thút thít, quay đầu lại và bỏ chạy điên cuồng, tuyệt vọng để thoát vào bóng tối dày đặc của đại sảnh.\n\nGeralt đứng run rẩy ở giữa sảnh. Một mình. Đã phải mất một lúc lâu, anh nghĩ, trước khi vũ điệu trên bờ vực của địa ngục này, trận chiến điên cuồng và kinh hãi này, đạt được hiệu quả mà anh mong muốn, ban cho anh khả năng trở thành một với đối thủ của mình, khiến anh chọc xuyên qua từng lớp ý chí đã thấm nhuần con striga. Ý chí độc ác, bệnh hoạn mà con striga đã sản sinh ra từ đó. Witcher rùng mình trước ký ức đối đầu với cái ác đó, để đảo hướng nó, như một cái gương, về phía con quái vật. Chưa bao giờ anh trải qua sự căm hận sôi sục và cơn thèm máu điên loạn như vậy, kể cả với những con basilisk, mà nổi tiếng vì sự tàn ác của mình.\n\nCàng tốt, anh nghĩ trong khi bước xuống hầm mộ và vào trong bóng tối tản ra từ nó như một vũng bùn khổng lồ. Càng tốt, con striga càng dính đòn nặng. Việc này sẽ cho anh thêm một chút thời gian trước khi con quái vật hồi phục khỏi cơn sốc. Witcher không nghĩ là mình có thể lặp lại một kỳ công như vậy. Món thuốc đã yếu dần và vẫn còn khá lâu mới tới bình minh. Nhưng con striga không được phép quay lại hầm mộ khi tia sáng đầu tiên ló dạng, nếu không tất cả nỗ lực của anh sẽ thành công cốc.\n\nAnh bước xuống cầu thang. Hầm mộ không quá lớn, có chỗ để chứa ba cái quách. Phiến đá che cái đầu tiên đã bị đẩy sang một nửa. Geralt rút ra cái lọ thứ ba từ bên dưới áo, nhanh chóng uống nốt, trèo vào bên trong và duỗi mình. Đúng như anh đoán, đó là một cái quan tài kép – cho mẹ và con gái.\n\nAnh chỉ vừa mới kéo phiến đá lại như cũ thì nghe thấy tiếng rống của con striga. Anh nằm ngửa bên cạnh cái xác ướp của Adda và vẽ Dấu Yrden vào mặt bên trong phiến đá. Anh đặt thanh kiếm lên ngực, để một cái đồng hồ nhỏ chứa đầy cát huỳnh quang ở bên cạnh, và khoanh tay lại. Anh không còn nghe thấy tiếng con striga gào thét khi lùng sục cung điện nữa. Anh dần dần không nghe được bất kỳ âm thanh gì khi true-love và hoàng liên bắt đầu có tác dụng.\n\n***\n\nKhi Geralt mở mắt ra, cát trong đồng hồ đã chảy hết, có nghĩa là giấc ngủ của anh đã lâu hơn dự kiến. Anh vểnh tai lên, nhưng không nghe thấy gì cả. Các giác quan của anh giờ đã hoạt động bình thường lại.\n\nAnh bỏ thanh kiếm ra, lẩm nhẩm một câu thần chú và lướt tay dọc cái nắp đậy quan tài. Rồi di chuyển phiến đá một chút, vài phân thôi.\n\nIm lặng.\n\nAnh đẩy phiến đá thêm chút nữa, ngồi dậy, cầm sẵn vũ khí, và ngóc đầu lên khỏi cỗ quan tài. Hầm mộ tối đen nhưng witcher biết là bình minh đang ló dạng ngoài kia. Anh bật lửa, châm một cây đèn nhỏ và nhấc nó lên, đổ những bóng hình kỳ lạ lên bức tường của hầm mộ.\n\nTrống rỗng.\n\nAnh nhảy ra khỏi cái quách, tê dại, đau đớn, lạnh lẽo. Và rồi anh trông thấy đứa trẻ. Nó đang nằm ngửa bên cạnh cỗ quan tài, trần chuồng và bất tỉnh.\n\nĐứa trẻ khá xấu xí. Gầy gò với bầu ngực bé xíu, và bẩn thỉu. Mái tóc của nó – đỏ, gai góc – dài gần đến thắt lưng. Để cây đèn nằm lên phiến đá, anh quỳ xuống bên cạnh đứa bé gái và nghiêng người sang. Đôi môi nó nhợt nhạt và gương mặt bê bết máu nơi mà anh đã đánh vào má. Geralt bỏ găng tay ra, đặt thanh kiếm sang bên cạnh, không cần câu nệ, vén môi trên của nó lên bằng ngón tay. Những chiếc răng bình thường. Anh với lấy bàn tay đang cuộn vào mái tóc rối bù. Trước khi anh kịp cầm nó lên, anh trông thấy đứa trẻ mở mắt ra. Quá trễ.\n\nNó cào qua cổ anh bằng móng vuốt, vết cắt rất sâu. Máu bắn lên mặt nó. Đứa trẻ gầm lên, đánh vào mắt anh bằng tay kia. Anh đè lên người nó, túm lấy hai cổ tay, dí chặt nó xuống sàn. Đứa trẻ táp lia lịa – những chiếc răng giờ đây quá nhỏ - trước mặt anh. Anh cụng đầu với nó và ghìm nó xuống chặt hơn. Đứa trẻ đã mất đi sức mạnh như trước, nó chỉ có thể giãy dụa bên dưới anh, rú rít, nhổ máu – máu của anh – đang chảy ra từ miệng. Anh mất máu trầm trọng. Không có nhiều thời gian. Witcher nguyền rủa và cắn nó một cái thật mạnh vào cổ, chỗ bên dưới tai. Anh cắm ngập răng vào và siết cho tới khi tiếng rống không phải người trở thành một tiếng hét tuyệt vọng, yếu ớt, và rồi là những âm thanh nức nở - tiếng khóc của một đứa bé gái 14 tuổi.\n\nAnh bỏ con bé ra khi nó không còn động đậy nữa, ngồi dậy, xé một mảnh vải từ tay áo và áp vào cổ. Anh cúi xuống nhặt vũ khí, dí lưỡi kiếm vào cổ họng đứa bé gái đang bất tỉnh, và nghiêng sang nhìn bàn tay nó. Những móng tay bẩn thỉu, gãy nát, máu me, nhưng...bình thường. Hoàn toàn bình thường.\n\nWitcher đứng lên đầy khó khăn. Gam màu xám ẩm ướt và dính dáp của buổi sáng tràn ngập cửa vào hầm mộ. Anh bước ra phía cầu thang nhưng lảo đảo và nặng nhọc ngồi xuống sàn. Máu thấm qua lớp vải xuống tay anh, chạy dọc tay áo. Anh cởi áo khoác ra, bỏ sơ mi, xé thành từng mảnh và quấn quanh cổ, biết rằng mình không có nhiều thời gian, rằng anh sẽ sớm ngất xỉu...\n\nAnh đã thành công. Và ngất xỉu.\n\nỞ Vizima, đằng sau cái hồ, một con gà trống, rũ lông trong cái lạnh ẩm ướt, gáy lên tiếng thứ ba.\n\n***\n\nAnh trông thấy những bức tường trắng và cột nhà của căn phòng nhỏ phía trên trạm gác. Anh di chuyển đầu, nhăn mặt vì đau, và rên rỉ. Cổ anh được băng bó, dày cộp, cẩn thận, chuyên nghiệp.\n\n“Hãy nằm yên, witcher,” Velerad lên tiếng. “Nằm yên, đừng động đậy.”\n\n“Kiếm...của tôi...”\n\n“À, phải. Dĩ nhiên rồi, còn điều gì quan trọng hơn với một witcher ngoại trừ thanh kiếm bạc. Nó ở đây, đừng lo. Cả hai thanh kiếm và rương đồ của anh. Và ba ngàn oren. Phải, phải, đừng nói gì. Chính ta mới là lão già ngốc nghếch còn anh là witcher khôn ngoan. Foltest đã lặp đi lặp lại trong suốt hai ngày rồi.”\n\n“Hai...”\n\n“À, phải, hai. Con bé cắt cổ anh khá nghiêm trọng. Người ta thậm chí có thể nhìn thấy bên trong có cái gì. Anh đã mất rất nhiều máu. May mắn thay, chúng ta đã vội vã tới cung điện ngay sau tiếng gáy thứ ba của gà trống. Chẳng có ai ở Vizima ngủ đêm đó. Không thể nào, các anh ầm ĩ kinh khủng. Ta có đang làm anh thấy mệt không?”\n\n“Công...chúa?”\n\n“Công chúa trông giống một công chúa. Gầy gò. Và có hơi ngô nghê. Con bé ngủ liên tục và làm ướt giường. Nhưng Foltest nói rồi điều này sẽ thay đổi. Ta không nghĩ là nó sẽ tệ hơn đâu, anh có nghĩ thế không, Geralt?”\n\nWitcher nhắm mắt lại.\n\n“Tốt. Ta đi đây, hãy nghỉ ngơi.” Velerad đứng dậy. “Geralt? Trước khi ta đi, hãy nói cho ta biết: tại sao anh lại cố cắn con bé? Hả? Geralt?”"
      }
    ]
  },
  {
    "id": "618e215c-1a18-46ce-b5f8-b9c1463d0c2d",
    "name": "The Witcher #0.75 - Sword of Destiny",
    "image": "assets/images/hive_images/story_02.jpg",
    "description": "Geralt là một witcher, một người với sức mạnh phép thuật, được tăng cường thể chất bằng những năm tháng khổ luyện và thần dược bí ẩn, khiến anh trở thành một chiến binh dũng mãnh và một sát thủ tàn nhẫn. Tuy vậy anh không phải là một kẻ giết người tầm thường: mục tiêu của anh là những con quái vật và ác quỷ xấu xa đang hoành hành khắp thế giới và tấn công những người vô tội.",
    "categoryId": "52cb7c1b-76db-495e-8975-dd113e749259",
    "chapters": [
      {
        "id": "dbf125be-b2b0-4c8e-857b-65ce3a2a9396",
        "chapterTitle": "Chương 1: The Limits of Possibility I",
        "content": "“Anh ta sẽ không quay lại đâu, tôi bảo rồi!” một người đàn ông mụn đầy trên mặt lên tiếng, lắc đầu với vẻ chắc nịch. “Đã hơn một tiếng rưỡi trôi qua. Anh ta tiêu đời rồi.”\n\nNhững người dân thị trấn, đứng co cụm với nhau giữa đống tàn tích và đổ nát, chăm chú quan sát cái miệng hang đen ngòm trong im lặng. Một người to béo mặc chiếc áo sơ mi vàng chuyển từ chân này sang chân kia, hắng giọng và kéo chiếc mũ nhăn nheo trên đầu lại cho ngay ngắn.\n\n“Chúng ta phải đợi thêm một chút nữa,” ông ta vừa nói vừa lau mồ hôi túa ra trên cặp lông mày thưa thớt.\n\n“Đợi làm gì?” mặt mụn khịt mũi, “Trong hang có một con basilisk, hay là ông đã quên rồi, thị trưởng? Bất kỳ đi ai xuống cũng không bao giờ quay lên. Ông quên là đã có bao nhiêu người bỏ mạng dưới đấy rồi sao? Chúng ta còn đợi làm gì nữa?”\n\n“Nhưng chúng ta đã thỏa thuận rồi, có đúng không?” ông thị trưởng lầm bầm không chắc chắn.\n\n“Một thỏa thuận với một người sống, thị trưởng.” Người bạn đồng hành của tay mặt mụn lên tiếng, một người đàn ông vạm vỡ trong chiếc tạp dề da thuộc của một đồ tể. “Giờ thì anh ta chết rồi, chắc chắn như mặt trời đang chiếu sáng giữa ban ngày. Ngay từ đầu đã rõ là anh ta đi vào chỗ chết, cũng như tất cả những người trước đó. Anh ta thậm chí còn không đem theo một cái gương, chỉ mang mỗi thanh kiếm – và ai cũng biết là để giết basilisk thì cần một cái gương.”\n\n“Ít ra thì chúng ta cũng tiết kiệm được chút tiền,” mặt mụn thêm vào, “không còn ai để mà trả công cho con basilisk nữa. Mọi người tốt hơn hết là về nhà thôi. Còn con ngựa với túi đồ của tay pháp sư...chà, sẽ thật đáng xấu hổ nếu phải bỏ phí chúng.”\n\n“Đúng đó,” tay đồ tể trầm trồ, “Nó là một con ngựa rất đẹp, và túi đồ thì đầy ắp. Hãy xem qua một chút nào.”\n\n“Các người đang làm gì thế hả?”\n\n“Im đi, thị trưởng. Đừng ngáng đường trừ khi muốn ăn một đấm vào mắt,” gã mặt mụn đe dọa.\n\n“Một con ngựa rất đẹp.” Tay đồ tể nhắc lại.\n\n“Để con ngựa được yên đi, bạn thân mến.”\n\nTay đồ tể chầm chậm quay người lại về hướng kẻ lạ mặt mà vừa mới đột nhiên xuất hiện từ đằng sau bức tường đổ nát, ngay phía cuối đám đông đang tụ tập trước cửa hang động. Người lạ mặt có mái tóc nâu dày xoăn tít và choàng một chiếc áo thụng bên trên tấm áo khoác bông và đôi ủng cao đi đường. Ông ta không mang vũ khí.\n\n“Tránh xa con ngựa ra,” ông ta nhắc lại cùng một nụ cười hăm dọa. “Chúng ta có gì ở đây thế này? Một con ngựa và túi hành lý thuộc về kẻ khác mà các người định lục lọi một cách tham lam. Như thế có tử tế lắm không?”\n\nMặt mụn từ từ luồn tay vào trong áo khoác và liếc nhìn gã đồ tể. Tay đồ tể khẽ gật đầu và ra hiệu về phía đám đông, mà từ đó hai thanh niên lực lưỡng tóc ngắn bước ra. Cả hai đều mang theo dùi cui, loại mà dùng để giết gia súc trong lò mổ.\n\n“Ông là ai,” mặt mụn hỏi, tay vẫn giấu trong áo, “mà dám lớn tiếng nói cái gì tử tế hay không?”\n\n“Đó không phải là việc của ngươi, bạn thân mến.”\n\n“Ông không mang vũ khí.”\n\n“Đúng,” nụ cười trên gương mặt người lạ càng trở nên nham hiểm hơn, “ta không mang vũ khí.”\n\n“Thế thì không hay rồi,” mặt mụn lôi ra một con dao dài từ trong áo khoác, “Thật tệ là ông lại không mang vũ khí.”\n\nTay đồ tể cũng rút vũ khí ra, một con dao săn lớn. Hai thanh niên lực lưỡng tiến lại, huơ dùi cui trên tay.\n\n“Ta không mang vũ khí,” người lạ mặt trả lời, không nao núng, “nhưng vũ khí luôn đi cùng ta.”\n\nTừ đằng sau đống tàn tích, hai người phụ nữ trẻ nhẹ nhàng bước ra đầy tự tin. Đám đông nhanh chóng tản ra, lùi lại và thưa thớt dần.\n\nHai cô gái mỉm cười, để lộ hàm răng trắng bóng, và nháy mắt. Trên mặt họ xăm sọc xanh kéo dài từ khóe mắt cho đến mang tai. Da cáo bọc những cơ bắp rắn chắc từ đùi tới hông và đôi tay trần nổi lên bên dưới những cặp găng sắt. Từ đằng sau mỗi đôi vai bọc kín giáp nhô lên chuôi của một thanh đao.\n\nMặt mụn quỳ xuống, và thật chậm, đặt con dao xuống đất.\n\nTừ miệng hang vọng lên tiếng đá sỏi lạo xạo, và trong bóng tối đen ngòm xuất hiện hai bàn tay bám lấy gờ tường mấp mô. Theo sau bàn tay, một cái đầu trắng hiện ra, mái tóc bám đầy gạch vụn, gương mặt nhợt nhạt như chết và cuối cùng, đôi vai, mà từ đó nhô lên chuôi một thanh kiếm. Đám đông xôn xao.\n\nNgười đàn ông tóc trắng đứng thẳng dậy và lôi ra một hình thù kỳ dị từ trong hang: một thân hình bé nhỏ, lạ lùng phủ đầy bụi bẩn và máu. Cầm lấy chiếc đuôi như thằn lằn của con vật, người đàn ông ném nó xuống chân thị trưởng mà không nói một lời. Ông thị trưởng nhảy lui lại một bước và vấp phải một mảnh tường, đôi mắt dán chặt vào cái miệng như mỏ chim, đôi cánh màng da hình bán nguyệt và cặp vuốt lưỡi liềm trên đôi chân bọc vảy. Cái cổ bị rạch đứt, vốn dĩ màu đỏ, giờ chuyển sang nâu. Đôi mắt sâu thẳm lấp lánh.\n\n“Đây là con basilisk,” người đàn ông tóc trắng nói trong khi phủi đất ra khỏi quần. “Như thỏa thuận, 200 lintar, loại tốt, không bị quá mòn. Tôi sẽ kiểm tra từng đồng một đấy, cảnh báo trước.”\n\nLắc đầu, ông thị trưởng lôi ra một bao tiền to. Người đàn ông tóc trắng nhìn lướt qua đám dân thị trấn, đôi mắt dừng lại ở gã mặt mụn và con dao đang nằm dưới đất. Anh ta cũng để ý thấy người mặc áo thụng nâu và hai cô gái trẻ khoác da cáo.\n\n“Lúc nào cũng như vậy,” anh nói trong khi cầm lấy túi tiền từ bàn tay run rẩy của thị trưởng. “Tôi liều cái mạng vì mấy đồng bạc ghẻ trong khi các người ở đây định cướp của tôi. Con người đúng là không bao giờ thay đổi, cầu cho các người xuống địa ngục hết đi!”\n\n“Chúng tôi chưa chạm vào đồ của ngài,” tay đồ tể lầm bầm, lùi lại. Hai thanh niên cầm dùi cui đã lẩn vào trong đám đông từ lâu. “Chúng vẫn còn y nguyên đó, thưa ngài.”\n\n“Tôi rất mừng khi nghe vậy,” người tóc trắng mỉm cười. Khi trông thấy nụ cười của anh, nở ra trên gương mặt trắng bóc như một vết thương hở, đám đông nhanh chóng giải tán. “Và đó là lý do vì sao ông không cần phải lo lắng gì cả, ông bạn. Hãy đi đi. Nhưng đi nhanh lên.”\n\nMặt mụn, từ từ rút lui, sắp sửa chạy đến nơi. Những đốm đỏ nổi bật trên gương mặt xanh xao khiến hắn trông càng xấu xí hơn.\n\n“Này! Đợi chút đã!” người đàn ông khoác áo thụng gọi giật lại. “Ngươi quên cái gì rồi.”\n\n“Sao ạ...thưa ngài?”\n\n“Ngươi đã rút dao ra với ta.”\n\nCô gái cao nhất, đang đứng đợi với cặp chân dài thủ thế, xoay hông. Thanh đao, được rút ra nhanh hơn mắt thường có thể nhìn được, cắt qua không khí thật ngọt. Cái đầu của gã mặt mụn bay lên không trung, vẽ một cung tròn trước khi biến mất vào trong hang. Thân thể hắn ngả xuống đống đổ nát nặng nề và cứng ngắc như một thân cây vừa bị đốn. Đám đông đồng thanh la lên. Cô gái thứ hai, bàn tay đặt trên chuôi đao, uyển chuyển quay người, bọc hậu cho cô gái còn lại. Hoàn toàn không cần thiết – đám đông nhốn nháo bỏ chạy qua đống tàn tích, hướng về phía thị trấn với tốc độ nhanh nhất mà đôi chân có thể mang họ đi. Trên đầu đoàn người, sải từng bước ấn tượng, là ông thị trưởng – hơi nhanh hơn một chút so với tay đồ tể.\n\n“Một nhát chém tuyệt đẹp,” người đàn ông tóc trắng bình phẩm lạnh lùng trong khi giơ bàn tay đeo găng lên để che mắt khỏi ánh mặt trời. “Một nhát chém tuyệt đẹp từ một thanh đao Zerrikania. Tôi xin khiêm nhường cúi đầu trước tài năng và vẻ đẹp của các chiến binh tự do. Tôi là Geralt xứ Rivia.”\n\n“Còn ta...” người lạ mặt ám chỉ hình gia huy mờ nhạt đại diện cho ba con chim đen trên nền vàng được thêu trên ngực áo thụng của mình, “là Borch, còn được gọi là Three Jackdaws. Và đây là hai vệ sĩ của ta, Téa và Véa. Ít ra thì đó là tên mà ta dùng để gọi họ, bởi vì tên thật của họ không thể phát âm nổi. Cả hai, như anh đã đoán rất chuẩn xác, là người Zerrikania.”\n\n“Nhờ có họ, hoặc có vẻ như vậy, mà tôi vẫn giữ được con ngựa và túi đồ của mình. Xin gửi lời cảm ơn tới các chiến binh, và cả ngài nữa, hỡi lãnh chúa cao quý.”\n\n“Three Jackdaws. Và ta chẳng phải quý tộc gì sất. Anh còn việc gì vướng bận trong vùng này nữa không, Geralt xứ Rivia?”\n\n“Hoàn toàn không.”\n\n“Hoàn hảo. Nếu vậy, ta có một lời đề nghị. Cách đây không xa, nằm tại ngã ba trên con đường hướng ra bến sông, là một nhà trọ có tên The Pensive Dragon. Thức ăn ở đó là không có đối thủ trong cả vùng này. Ta đang trên đường tới nơi ấy cùng ý định ăn tối và nghỉ qua đêm. Sẽ thật vinh dự nếu được anh tháp tùng.”\n\n“Borch,” Geralt đáp lại, mái đầu trắng quay đi khỏi con ngựa và nhìn thẳng vào mắt người lạ mặt, “tôi muốn ông biết trước để khỏi có hiểu nhầm gì giữa chúng ta. Tôi là một witcher.”\n\n“Ta cũng nghĩ như thế. Và anh nói câu đó cứ như thể thốt ra rằng “tôi bị bệnh hủi” vậy.”\n\n“Có một số người,” Geralt điềm tĩnh trả lời, “lại muốn đi cùng một gã hủi hơn là một witcher.”\n\n“Và có những người,” Three Jackdaws đốp lại với một nụ cười, “lại muốn ngủ cùng một con cừu hơn là một thiếu nữ trẻ. Ta chỉ có thể thấy tiếc cho họ. Ta vẫn giữ nguyên đề nghị của mình.”\n\nGeralt cởi găng và bắt lấy bàn tay đang chìa ra của người lạ mặt.\n\n“Tôi chấp nhận. Rất vui được gặp ông.”\n\n“Vậy thì lên đường nào, ta đói rồi.”\n\n***\n\nChủ quán trọ lau mặt bàn gồ ghề bằng một mảnh vải, cúi chào và mỉm cười. Ông ta thiếu mất hai cái răng cửa.\n\n“Xem nào...” Three Jackdaws ngắm nghía trần nhà đen ngòm và mấy con nhện đang tung tăng qua lại một chút. “Đầu tiên...cho chúng ta ít bia. Khoan đã, một két bia đi. Và kèm theo bia...ông khuyên nên dùng cái gì, ông bạn?”\n\n“Pho mai?” chủ quán gợi ý hơi thiếu chắc chắn.\n\n“Không,” Borch cau mày, “pho mai phải để sau. Kèm theo bia chúng ta muốn thứ gì đó chua và cay.”\n\n“Như ngài yêu cầu.” Chủ quán nở nụ cười to hơn. Hai cái răng cửa không phải là thứ duy nhất bị thiếu. “Thế thì lươn xào với tỏi và dấm nhé, hay là dưa chuột...”\n\n“Hoàn hảo. Cho hai người ăn. Và sau đó, một ít súp. Như lần trước ta gọi mà có hến, vài miếng cá nhỏ và ba thứ linh tinh nữa nổi lềnh phềnh trên đó.”\n\n“Súp hải sản?”\n\n“Chính xác. Tiếp theo, cừu nướng cùng trứng tráng và hành khô. Rồi khoảng 60 con tôm. Cho thêm thìa là, nhiều nhất mà ông có. Rồi pho mai và một đĩa salad. Sau đó...để rồi xem.”\n\n“Như ngài yêu cầu. Đấy là cho cả bốn người phải không ạ?”\n\nNgười Zerrikania cao nhất lắc đầu và vỗ lên bụng đầy ẩn ý, càng làm nổi bật đường nét cơ thể bên dưới chiếc áo lanh bó sát.\n\n“Ta quên mất,” Three Jackdaws nháy mắt với Geralt, “hai cô gái đang phải giữ dáng. Chủ quán! Cừu cho hai người ăn thôi. Mang bia và lươn ra ngay lập tức, những món còn lại để sau cho đỡ nguội. Chúng ta không đến đây chỉ để nhồi đầy thức ăn vào mặt, mà còn trò chuyện thoải mái.”\n\n“Tôi hoàn toàn hiểu, thưa ngài.” Chủ quán trả lời, cúi chào lần nữa.\n\n“Thấu hiểu – đây là một phẩm chất quan trọng cho công việc của ông. Đưa tay ra nào, ông bạn.” những đồng vàng kêu leng keng và nụ cười của chủ quán nở rộng hết cỡ.\n\n“Đây không phải là tiền ứng trước đâu,” Three Jackdaws nói rõ, “chỉ là một chút thưởng thêm thôi. Giờ thì quay lại bếp đi, ông bạn.”\n\nTrong quán khá nóng. Geralt nới lỏng thắt lưng, cởi áo khoác ra và xắn tay áo sơ mi lên.\n\n“Tôi thấy là ông không gặp vấn đề với tiền bạc,” anh nói, “Ông có được hưởng những đặc quyền của một hiệp sĩ không?”\n\n“Cũng một phần,” Three Jackdaws cười để trả lời và không nói gì thêm.\n\nHọ nhanh chóng xử lý hết chỗ lươn và một phần tư két bia. Mặc dù hai người Zerrikania rõ ràng là đang rất vui vẻ thưởng thức buổi tối, nhưng họ không uống nhiều lắm. Họ khẽ thì thầm với nhau cho đến khi Véa đột nhiên phá lên cười thành tiếng.\n\n“Hai cô gái có nói được ngôn ngữ phổ thông không?” Geralt hỏi trong khi quan sát họ qua khóe mắt.\n\n“Rất tệ. Và họ không thuộc diện hay ba hoa, như thế lại hay. Anh thấy súp thế nào, Geralt?”\n\n“Hmm.”\n\n“Uống đi.”\n\n“Hmm.”\n\n“Geralt...” Three Jackdaws vẫy cái thìa và ợ một tiếng thật kín đáo. “Hãy quay trở lại cuộc nói chuyện trên đường một chút: theo như ta hiểu, witcher các anh lang thang từ đầu này tới đầu kia của thế giới, tiêu diệt bất kỳ loại quái vật nào bắt gặp trên đường – vì tiền. Đó là nghề của anh, đúng không?”\n\n“Có thể nói vậy.”\n\n“Vậy nếu có người trực tiếp đề nghị anh tới một nơi cụ thể? Hãy nói là để thực hiện một hợp đồng đặc biệt đi. Anh sẽ làm gì?”\n\n“Còn tùy ai đang yêu cầu và họ muốn cái gì.”\n\n“Thế tiền công?”\n\n“Cả cái đó nữa,” witcher nhún vai. “Mọi thứ đều trở nên đắt đỏ nếu muốn sống đàng hoàng, như một người bạn pháp sư của tôi đã nói.”\n\n“Một lựa chọn thú vị, và ta sẽ nói là rất thực tế. Tuy nhiên ẩn bên dưới vẫn là một quy tắc nhất định, Geralt. Xung đột giữa các thế lực của Trật Tự và Hỗn Mang, như một người bạn pháp sư của ta đã nói. Ta cho rằng anh luôn chấp nhận những công việc liên quan đến bảo vệ con người khỏi Cái Ác bủa vây xung quanh chúng ta hằng ngày. Rõ ràng lựa chọn như vậy đặt anh vào bên thiện của chiếc hàng rào.”\n\n“Thế lực của Trật Tự, Hỗn Mang...những từ ngữ đao to búa lớn làm sao, Borch. Ông cứ nhất mực muốn đặt tôi vào một bên của chiếc hàng rào, trong một cuộc chiến mà tất cả đều tin rằng là vĩnh cửu, một cuộc xung đột đã xuất hiện từ lâu trước cả khi chúng ta ra đời và sẽ còn tiếp tục rất lâu sau khi chúng ta đã chết. Trong cuộc chiến đó, một người thợ rèn sẽ phải đặt mình vào chỗ nào? Hay ông chủ quán đã khẩn trương mang thịt cừu ra cho chúng ta? Theo ông, cái gì phân định ranh giới giữa Hỗn Mang và Trật Tự?”\n\n“Rất đơn giản,” Three Jackdaws nhìn thẳng vào mắt witcher. “Hỗn Mang đại diện cho sự đe dọa. Bản chất của nó là bạo lực và hung hăng. Ngược lại, Trật Tự đối lập hoàn toàn. Đó là vì sao cần có người giữ gìn và bảo vệ nó. Nhưng hãy uống một chút và bắt đầu làm thịt con cừu này đã.”\n\n“Ý kiến hay.”\n\nVẫn lo lắng đến dáng vóc của mình, hai người Zerrikania đã tạm ngừng việc ăn và bắt đầu chú tâm đến uống bia với tốc độ vừa phải. Véa tựa người vào vai bạn đồng hành, và thì thầm gì đó vào tai cô, bím tóc dài quét lên mặt bàn. Téa, người thấp hơn, phá lên cười, mí mắt xăm trổ nhấp nháy vui vẻ.\n\n“Chà,” Borch tiếp tục, gặm một mẩu xương. “Hãy quay trở lại cuộc đàm đạo, nếu anh cho phép. Ta thấy rằng anh thích đứng bên lề của xung đột hơn. Anh chỉ muốn hoàn thành công việc của mình.”\n\n“Phải.”\n\n“Nhưng anh vẫn không thể thoát khỏi nó được. Bất chấp phép so sánh ban nãy, anh không phải một người thợ rèn. Ta đã chứng kiến anh làm việc: bước vào một đường hầm tối om và mang ra một con basilisk te tua. Bạn ta ơi, giữa việc đánh móng ngựa và giết basilisk là một khoảng cách khá xa đó. Chưa gì anh đã ám chỉ rằng mình sẽ chu du đến đầu kia của thế giới để giết một con quái vật nhất định rồi, nếu tiền công là xứng đáng. Hãy giả dụ rằng một con rồng hung tợn tàn phá...”\n\n“Ví dụ tồi,” Geralt cắt ngang. “Ông thấy đấy, chưa gì ranh giới đã bị xóa nhòa mất rồi. Tôi không giết rồng, bất kể sự thật rằng chúng đại diện cho Hỗn Mang đi chăng nữa.”\n\n“Tại sao lại như vậy?” Three Jackdaws liếm ngón tay, “Thật là điên quá mà! Chắc chắn rằng trong số tất cả quái vật, rồng là những sinh vật nguy hiểm, tàn bạo và độc ác nhất. Nỗi kinh hoàng của loài bò sát. Chúng tấn công con người, khè lửa và thậm chí còn đánh cắp trinh nữ nữa! Anh chưa nghe đủ truyện kể về những cái đó hay sao? Có lẽ nào anh, witcher, lại không có vài con rồng trong số những chiến tích của mình?”\n\n“Tôi không săn rồng,” Geralt đáp khô khan, “Rết khổng lồ, có. Dracolizard, dermopteran, đều không phải rồng thật, dù là xanh, đen hay đỏ đi chăng nữa. Đừng nhầm lẫn.”\n\n“Anh làm ta kinh ngạc đấy.” Three Jackdaws trả lời. “Nhưng dù sao, ta cũng đã hiểu. Nói chuyện về rồng thế là đủ rồi. Ta thấy có thứ gì đó màu đỏ ở đằng kia, chắc chắn là tôm của chúng ta. Uống đi!”\n\nHọ lột vỏ tôm bằng răng và lấy ra phần thịt trắng. Nước muối mặn chát chảy xuống cổ tay họ. Borch lấy thêm bia, cốc cà xuống đáy két, trong khi hai người Zerrikania tự tiêu khiển bằng việc quan sát mọi thứ xung quanh. Họ nở một nụ cười khó chịu với tay thầy bói ngồi ở bàn kế bên, và witcher tin chắc rằng hai người đang tìm cớ để đánh nhau. Three Jackdaws cũng để ý thấy và vẫy một con tôm về phía họ với vẻ dọa nạt. Hai cô gái cười khúc khích, Téa thổi một nụ hôn gió về phía ông ta và nháy mắt. Hình xăm trên mặt cô khiến cử chỉ trông hơi ghê rợn.\n\n“Họ đúng là một cặp mèo hoang,” Three Jackdaws lầm bầm với Geralt. “Lúc nào cũng cần trông chừng, bởi nếu chỉ rời mắt ra 2 giây thôi là sàn nhà có khả năng cao lổn nhổn đầy nội tạng, mà không có cảnh báo trước gì cả. Tuy vậy, họ đáng giá toàn bộ gia tài trên thế giới. Anh có biết là họ có thể...”\n\n“Tôi biết.” Geralt đáp lại, gật đầu. “Khó để mà tìm được vệ sĩ nào tốt hơn. Người Zerrikania là những chiến binh bẩm sinh, được huấn luyện từ thuở nhỏ.”\n\n“Ta không nói tới chuyện đó.” Borch nhổ một cái càng tôm lên bàn. “Ta đang nghĩ tới khả năng của họ trên giường kia.”\n\nGeralt nhìn hai cô gái trẻ qua khóe mắt. Cả hai mỉm cười và Véa chộp lấy một con tôm nhanh như cắt. Cô cắn nát vỏ bằng răng và nháy mắt với witcher. Đôi môi dính nước biển lấp lánh. Three Jackdaws ợ một tiếng thật to.\n\n“Thế là, Geralt,” ông ta tiếp tục, “anh không săn rồng, xanh hay gì đi chăng nữa. Ta sẽ ghi nhớ điều đó. Tại sao lại phân chia chúng ra thành ba màu này, cho phép ta hỏi?”\n\n“Chính xác hơn thì là bốn màu.”\n\n“Anh chỉ nhắc tới ba.”\n\n“Ông có vẻ rất quan tâm đến rồng, Borch. Có lý do nào đặc biệt không?”\n\n“Ta chỉ tò mò thôi.”\n\n“Ba màu này là phép phân chia thông dụng, tuy nhiên không được chính xác cho lắm. Rồng xanh chiếm số lượng nhiều nhất mặc dù thực ra chúng có màu xám thì đúng hơn, như dracolizard. Nói thật cho ông nghe, rồng đỏ thì có màu hơi pha chút nâu, như màu gạch. Những con rồng nâu to lớn thường được gọi là rồng đen. Hiếm nhất trong tất cả là rồng trắng. Tôi chưa từng nhìn thấy bao giờ. Có vẻ như chúng sống tít xa trên phía Bắc.”\n\n“Rất thú vị. Anh biết ta còn được nghe về loại rồng nào nữa không?”\n\n“Tôi biết,” Geralt trả lời, nuốt một miệng đầy bia. “Tôi cũng đã nghe đến chúng: rồng vàng. Nhưng chúng không tồn tại.”\n\n“Sao anh có thể chắc chắn như vậy? Chỉ bởi vì anh chưa từng nhìn thấy bao giờ hay sao? Anh cũng đã nhìn thấy một con rồng trắng bao giờ đâu?”\n\n“Đó không phải là vấn đề. Ở phía bên kia biển cả, ở Ofir và Zangwebar, có những con ngựa trắng mang sọc đen. Tôi cũng chưa từng nhìn thấy chúng bao giờ, nhưng tôi biết chúng có thật. Rồng vàng là một huyền thoại, một truyền thuyết, cũng như phượng hoàng. Phượng hoàng và rồng vàng không tồn tại.”\n\nVéa, tựa khuỷu tay lên bàn, nhìn anh với vẻ tò mò.\n\n“Anh chắc chắn là biết rõ mình đang nói cái gì – anh là một witcher kia mà.” Borch vừa nói vừa lấy thêm bia trong két. “Tuy nhiên, ta nghĩ rằng mọi truyền thuyết hay huyền thoại đều ẩn chứa một chút sự thật không thể phớt lờ.”\n\n“Đúng như vậy,” Geralt thừa nhận, “nhưng đó chỉ là những giấc mơ, hy vọng và ham muốn. Đó chỉ là niềm tin rằng không có gì là không thể, chỉ bởi vì tồn tại một cơ may mỏng manh nào đó rằng nó có thể trở thành sự thật.”\n\n“Cơ may, chính xác. Có lẽ là đã từng tồn tại một con rồng vàng, sản phẩm của một quá trình đột biến độc nhất vô nhị.”\n\n“Nếu đó là sự thật, thì con rồng đó đã phải chịu chung số phận với tất cả những sinh vật đột biến khác,” witcher cúi đầu. “Nó không thể sống sót, bởi vì nó quá khác biệt.”\n\n“Giờ thì anh lại đi ngược quy luật tự nhiên rồi, Geralt. Người bạn pháp sư của ta thường nói rằng bất kỳ sinh vật nào cũng có thể sống sót bằng cách này hay cách khác. Sự kết thúc của cái này luôn khởi đầu cho sự tồn tại của cái kia. Không có giới hạn nào cả, ít nhất là đối với tự nhiên.”\n\n“Người bạn pháp sư của ông quá mức lạc quan. Có một yếu tố mà ông ta vẫn chưa tính đến, sai lầm của tạo hóa hay những kẻ dám chơi đùa với nó. Con rồng vàng và tất cả những sinh vật đột biến thuộc giống loài khác, kể cả nếu có tồn tại, cũng không thể sống sót. Một giới hạn của tự nhiên được thừa hưởng trong người chúng đã ngăn chặn điều đó.”\n\n“Và đó là gì?”\n\n“Đột biến...” cơ hàm Geralt đanh lại, “Những sinh vật đột biến đều bị vô sinh, Borch. Chỉ có huyền thoại mới làm được điều mà tự nhiên ngăn cản. Chỉ có truyền thuyết mới phớt lờ được giới hạn của những điều có thể.”\n\nThree Jackdaws im lặng. Geralt trông thấy vẻ mặt hai cô gái chợt trở nên nghiêm trọng. Véa nhanh nhẹn nghiêng người về phía witcher, ôm lấy anh trong vòng tay cơ bắp, rắn rỏi. Anh cảm nhận đôi môi cô đặt trên má mình, ướt vì bia.\n\n“Họ thích anh!” Three Jackdaws nói chậm rãi, “Quỷ tha ma bắt, họ thích anh!”\n\n“Thế thì có gì lạ?” witcher trả lời, mỉm cười buồn bã.\n\n“Không gì cả. Nhưng một chầu bia là cần thiết. Chủ quán! Một két nữa!”\n\n“Không cần nhiều thế. Một cốc là đủ rồi.”\n\n“Cho hai cốc đi!” Three Jackdaws kêu. “Téa, ta phải đi một lát.”\n\nNgười Zerrikania cầm lên thanh đao để dưới ghế trước khi đứng dậy kiểm tra một lượt căn phòng bằng ánh mắt cảnh giác. Witcher để ý có vài cặp mắt khác ánh lên tham lam khi nhìn thấy cái túi tiền đầy ự của Borch, nhưng không ai dám theo sau khi ông ta lảo đảo về phía sân trước. Téa nhún vai trước khi tháp tùng ông chủ của mình.\n\n“Tên thật của cô là gì?” Geralt hỏi cô gái ngồi lại ở bàn.\n\nNụ cười của Véa để lộ hàm răng trắng, phần lớn cúc áo của cô để hở đến tối đa mà giới hạn của phép lịch sự cho phép. Geralt không nghi ngờ gì rằng vẻ ngoài đó là chủ bụng để khiêu khích.\n\n“Alvéaenerle.”\n\n“Rất đẹp.” Witcher chắc chắn rằng người Zerrikania sẽ mím môi và nháy mắt với mình. Anh đã không nhầm.\n\n“Véa này?”\n\n“Hmm...”\n\n“Sao cô lại đi cùng Borch? Các chiến binh thường yêu thích tự do cơ mà. Cô có thể cho tôi biết không?”\n\n“Hmm...”\n\n“Hmm cái gì?”\n\n“Ông ấy...” người Zerrikania nhăn mày trong khi cố tìm từ phù hợp, “Ông ấy...là người đẹp nhất.”\n\nWitcher lắc đầu. Chuẩn mực đánh giá sức hấp dẫn của phụ nữ vẫn luôn là một bí ẩn đối với anh.\n\nThree Jackdaws quay lại căn phòng, vừa cài cúc quần vừa ra lệnh với chủ quán. Téa, hai bước đằng sau ông ta, giả vờ chán nản nhìn một lượt khách khứa, những người thương nhân và thủy thủ tránh ánh mắt của cô. Véa cắn một con tôm trong khi nhìn witcher đầy ẩn ý.\n\n“Ta đã gọi thêm hai đĩa lươn nữa cho chúng ta, lần này om.” Three Jackdaws nặng nhọc ngồi xuống, thắt lưng chưa cài kêu leng keng. “Có vẻ như vật lộn với mấy con tôm đó lại làm ta thấy đói. Ta đã đặt một phòng cho anh rồi đấy, Geralt. Không có lý nào mà anh lại phải lang thang giữa đêm hôm khuya khoắt thế này. Hãy cùng vui vẻ một chút. Mừng sức khỏe của các cô!”\n\n“Vessekheal,” Véa đáp lại, nâng cốc lên. Téa chớp mắt và duỗi người. Cặp ngực yêu kiều của cô, trái với dự đoán của Geralt, không bung ra khỏi áo.\n\n“Hãy cùng vui vẻ chút nào!” Three Jackdaws nghiêng qua bàn và vỗ mông Téa. “Tiệc tùng đi, witcher. Ê! Chủ quán! Đằng này!” Ông chủ quán nhanh chóng lại gần, chùi tay lên tạp dề. “Ông có một cái bồn nào to không? Loại mà dùng để giặt quần áo ý: chắc chắn và rộng rãi.”\n\n“Rộng thế nào ạ?”\n\n“Đủ cho bốn người .”\n\n“Cho...bốn người.” Chủ quán lặp lại với một nụ cười.\n\n“Bốn,” Three Jackdaws xác nhận, lôi cái túi tiền nặng chĩu ra khỏi áo.\n\n“Tôi sẽ tìm một cái cho ngài.” Chủ quán hứa trong khi liếm môi.\n\n“Hoàn hảo.” Borch đáp lại, cũng cười. “Tìm lấy một cái, mang lên phòng ta và đổ đầy nước nóng vào. Nhanh chân lên, ông bạn, và đừng quên bia cùng ít nhất ba cái cốc nhé.” Hai người Zerrikania cười và nháy mắt với witcher.\n\n“Anh thích cô nào?” Three Jackdaws hỏi. “Hả, Geralt?”\n\nWitcher gãi đầu.\n\n“Ta biết đó là một lựa chọn khó khăn,” Three Jackdaws nói ra chiều thấu hiểu. “Ta cũng đôi lúc không chọn được. Chà, chúng ta sẽ quyết định ở trong bồn tắm. Này, các cô! Giúp ta lên cầu thang nào.” "
      },
      {
        "id": "1d1d0b77-c189-4490-88c9-dc156d853f4a",
        "chapterTitle": "Chương 2: The Limits of Possibility II",
        "content": "Một rào chắn to chình ình nằm giữa cầu. Một thanh gỗ dài chắc nịch kê trên giá cắt ngang con đường sang phía bờ bên kia. Lính giáo trong những chiếc áo khoác da và giáp trụ tụ tập ở đây, canh chừng cả hai phía. Một lá cờ đỏ mang hình griffin bạc tung bay trong gió.\n \n “Cái quỷ gì thế này?” Three Jackdaws thốt lên khi họ lại gần rào chắn. “Chúng ta không được sang sao?”\n \n “Các ngài có giấy phép không?” người giáo binh đứng gần nhất hỏi, mà không thèm nhổ ra cọng rơm đang nhai trong miệng để đỡ đói hoặc đơn giản là giết thời gian.\n \n “Giấy phép nào? Có chuyện gì đang xảy ra thế? Bệnh dịch à? Chiến sự? Các anh chặn đường nhân danh ai?”\n \n “Theo lệnh vua Niedamir, lãnh chúa của Caingorn.” người lính chuyển cọng rơm từ khóe miệng này sang khóe miệng kia, chỉ lên lá cờ. “Không có giấy thông hành, các ngài không được qua.”\n \n “Ngu ngốc làm sao.” Geralt chen ngang bằng giọng mệt mỏi. “Chúng ta đang không ở Caingorn, mà là vùng Holopole. Cũng giống như lính Holopole chứ không phải Caingorn lại đi thu thuế qua cầu Braa vậy. Niedamir thì liên quan gì ở đây?”\n \n “Đừng hỏi tôi.” người lính đáp, nhổ cọng rơm ra khỏi miệng. “Tôi chỉ ở đây để kiểm tra giấy phép thôi, nếu muốn, các ngài có thể hỏi sĩ quan chỉ huy.”\n \n “Ông ta đâu?”\n \n “Đằng kia, đang phơi nắng phía sau trạm thu phí.” Người lính trả lời, không nhìn Geralt, mà là cặp đùi hở hang của hai cô gái Zerrikania đang vắt vô tư trên yên ngựa.\n \n Một người lính đang ngồi trên vựa cỏ khô đặt sau trạm thu phí. Ông ta đang vẽ trên cát, bằng cán giáo của mình, hình một cô gái. Một bức tranh khá chi tiết từ một góc nhìn hơi bất thường. Bên cạnh ông ta là một người đàn ông mảnh dẻ, nửa mơ màng, đang gẩy một giai điệu tinh tế trên dây đàn luýt. Một chiếc mũ kỳ dị màu mận trang trí bởi một chiếc khóa bạc và một sợi lông cò dài rủ qua mắt anh ta. Geralt nhận ra chiếc mũ và sợi lông đã quá nổi tiếng khắp vùng Bruina và Yaruga, và được biết đến tại mọi dinh thự, lâu đài, nhà khách, quán trọ cùng nhà thổ. Đặc biệt là nhà thổ.\n \n “Dandelion!”\n \n “Geralt!” đôi mắt xanh lơ vui vẻ hiện lên bên dưới chiếc mũ. “Thật là một ngạc nhiên! Là anh thật đấy à? Mà anh có tình cờ mang cái giấy phép nào trên người không?” \n \n “Cái chuyện giấy phép này là sao đây? Đang xảy ra chuyện gì ở đây thế hả, Dandelion? Tôi đang du hành cùng hiệp sĩ Borch của nhà Three Jackdaws và cận vệ của ông ta và chúng tôi muốn sang sông.”\n \n “Tôi cũng đang kẹt ở đây.” Dandelion đứng dậy và nhấc mũ lên chào hai người Zerrikania với một điệu bộ trang trọng. “Họ cũng không để tôi qua nữa, tôi, Dandelion, nhà thi sĩ và nhạc công nổi tiếng nhất trong bán kính một ngàn dặm quanh đây. Chính tay đại úy đã từ chối, và ông ta còn là một nghệ sĩ đấy nhé, như anh đã thấy.”\n \n “Tôi không thể cho ai qua mà không có giấy phép.” Người đại úy lên tiếng với vẻ buồn rầu trước khi chấm thêm nét cuối cùng vào bức tranh cát bằng đầu cán giáo của mình.\n \n “Chúng ta sẽ đi đường vòng dọc bờ sông vậy. Sẽ mất lâu hơn để tới Hengfors, nhưng chúng ta không có lựa chọn.” Witcher đề nghị.\n \n “Tới Hengfors?” nhà thơ nhìn có vẻ ngạc nhiên. “Ý anh là các anh không tới đây để gặp Niedamir sao? Các anh không săn con rồng à?”\n \n “Rồng nào?” Three Jackdaws hỏi, ra chiều hứng thú.\n \n “Ngài không biết sao? Ngài thật sự không biết? Nếu thế, tôi sẽ kể hết cho ngài nghe. Trong lúc tôi buộc phải ngồi ở đây chờ có người mang theo giấy phép sẽ chấp nhận cho mình đi cùng, chúng ta có khá nhiều thời gian. Ngồi xuống đi.”\n \n “Đợi đã,” Three Jackdaws cắt lời, “Đã sắp giữa ngày rồi và ta thì đang khát, chết tiệt! Chúng ta không thể bàn luận một vấn đề như vậy với những cái cổ khô rát được. Téa, Véa, nhanh quay lại thị trấn và mua một két bia.”\n \n “Tôi thích cách suy nghĩ của ngài đấy, thưa hiệp sĩ...”\n \n “Borch, còn được gọi là Three Jackdaws.”\n \n “Dandelion, biệt danh Không Có Đối Thủ...được đặt bởi một số quý cô.”\n \n “Nhanh lên, Dandelion.” Witcher xen vào, bắt đầu thiếu kiên nhẫn. “Chúng ta không có cả ngày đâu.”\n \n Nhà thơ cầm lấy cây đàn và gảy vài nốt mãnh liệt.\n \n “Anh thích thể loại nào đây? Theo vần hay văn xuôi?”\n \n “Theo bình thường.”\n \n “Như anh muốn.” Dandelion không đặt cây đàn xuống. “Nghe kỹ đây, hỡi các quý ngài cao sang, sự kiện bắt đầu từ một tuần trước, cách không xa thành phố tự trị mang tên Holopole. À phải, vào thời khắc ngắn ngủi của ban mai, ánh bình minh nhuộm một màu đỏ lên màn sương phủ trên cánh đồng...”\n \n “Theo cách bình thường cơ mà.” Witcher chỉ ra.\n \n “Thế là bình thường còn gì, phải không? Thôi được rồi, được rồi, tôi hiểu. Ngắn gọn, không ẩn dụ. Gần thành phố Holopole, một con rồng xuất hiện.”\n \n “Thật sao?” Witcher thốt lên. “Nghe có vẻ phi thường quá – không có ai nhìn thấy một con rồng nào trong vùng này nhiều năm rồi. Liệu có phải chỉ là một con dracolizard thôi không? Một số có thể mang kích thước khá lớn...”\n \n “Đừng sỉ nhục tôi, witcher, tôi biết nó là cái gì. Tôi đã nhìn thấy nó rồi. Thật tình cờ tôi lại tới Holopole vì phiên họp chợ và trông thấy tận mắt hẳn hoi. Bản ballad tôi đã viết xong xuôi, nhưng anh lại không muốn...”\n \n “Tiếp đi. Nó có to không?”\n \n “Dài gần bằng ba con ngựa, bề ngang thì không được bằng một con ngựa, nhưng béo hơn nhiều. Xám như cát.”\n \n “Rồng xanh rồi.”\n \n “Phải. Không lời cảnh báo, nó sà xuống một đàn cừu. Gã chăn cừu chạy mất và nó giết chết khoảng một tá gia súc và ăn thịt bốn con trước khi bay đi.”\n \n “Nó bay đi...” Geralt gật gù. “Và chỉ thế thôi?”\n \n “Không, nó quay lại vào sáng hôm sau, lần này gần thành phố hơn. Nó lao xuống một đám phụ nữ đang ngồi giặt quần áo cạnh bờ sông Braa. Và họ chạy mới nhanh làm sao, bạn tôi ơi! Cả đời tôi chưa từng cười nhiều đến vậy. Rồi con rồng lượn hai vòng bên trên Holopole trước khi tấn công mấy con cừu ở bãi cỏ gần đấy. Nó gây ra không biết bao nhiêu là hỗn loạn và rắc rối! Ngày hôm trước thì không ai tin gã chăn cừu cả...cho đến lúc đó thì thị trưởng mới bắt đầu huy động binh lính, nhưng trước khi ông ta kịp có thời gian sắp xếp, người dân đã tự mình giải quyết công việc.”\n \n “Bằng cách nào?”\n \n “Với một phương pháp rất phổ biến. Ông thợ đóng giày, tên là Goatmuncher, đã nghĩ ra một kế để kết liễu con thằn lằn ấy. Họ giết một con cừu rồi nhồi đầy người nó bằng trị điên thảo, cà dược, độc cần, sunphua và nhựa đánh giày. Để cho chắc ăn, cửa hàng dược phẩm của thành phố đã cho thêm hai lít thuốc đun sôi đã được thầy tu của Đền thờ Kreve ban phước. Cuối cùng, họ trộn con cừu giả vào giữa một bầy cừu. Nói thật cho anh nghe, không ai tin rằng con rồng lại có thể bị ảnh hưởng bởi một đống cứt bọc trong hàng ngàn thứ rác rưởi khác như vậy. Nhưng thực tế đã vượt xa mong đợi. Mặc kệ những con cừu đang sống sờ sờ và kêu be be, con rồng đã nuốt chửng con cừu giả.”\n \n “Sau đó thế nào? Kể tiếp đi, Dandelion.”\n \n “Tôi còn làm gì được nữa đây? Tôi không có ý định dừng lại bây giờ. Nghe nốt nhé: chưa đầy quãng thời gian mà một tay đào hoa thiện nghệ kịp cởi áo lót của một phụ nữ, thì con rồng bắt đầu rống và xì khói từ cả đằng trước và đằng sau. Nó lộn một vòng, định bay đi nhưng lại ngã xuống, nằm bất động một chỗ. Hai tình nguyện viên tới kiểm tra xem nó còn thở hay không. Đó là tay đào huyệt của thành phố và thằng bé dở hơi trong làng, con trai của con gái ông tiều phu, một người phụ nữ loạn trí đã bị hãm hiếp bởi một đoàn giáo binh đi ngang qua Holopole trong cuộc nổi loạn của tổng trấn Tracasse.”\n \n “Cậu bịa mới kinh làm sao, Dandelion.”\n \n “Tôi không bịa. Tôi chỉ tô thêm màu cho sự thật buồn tẻ thôi. Có khác biệt đó chứ.”\n \n “Không nhiều lắm. Tiếp đi, chúng ta đang lãng phí thời gian rồi.”\n \n “Như tôi đã nói, tay đào huyệt và một thằng ngố dũng cảm được cử đi do thám. Về sau chúng tôi đắp cho họ một ngôi mộ đẹp, nhỏ nhưng vừa mắt.”\n \n “À, tốt.” Borch nói. “Thế có nghĩa con rồng vẫn còn sống.”\n \n “Nó sống,” Dandelion đáp lại vui vẻ, “nhưng quá yếu để ăn thịt hai kẻ đó, nó chỉ rút hết máu họ và bay đi...khiến tất thảy mọi người đều lo âu, dù cho nó cất cánh có phần khó khăn. Cứ mỗi hai mét là nó lại đâm sầm xuống, rồi lại bay lên. Đôi lúc nó bò, kéo lê hai chân đằng sau. Những người dũng cảm hơn đã bám theo nó ở một khoảng cách vừa phải. Và anh biết gì không?”\n \n “Nói đi, Dandelion.”\n \n “Con rồng bổ nhào xuống một khe suối trên Núi Chim Ưng, cách không xa thượng nguồn sông Braa. Nó trốn trong mấy hang động.”\n \n “Giờ thì tất cả đã rõ.” Geralt tuyên bố. “Con rồng đã ngủ đông trong những hang động ấy vài thế kỷ rồi, tôi đã từng được nghe những trường hợp tương tự. Kho báu của nó chắc cũng nằm trong đấy. Giờ thì tôi đã biết vì sao quân lính chặn cầu. Có người đang muốn sờ tay vào đống của cải ấy và cái người đó có tên là Niedamir của Caingorn.”\n \n “Chính xác.” Nhà thi sĩ xác nhận. “Cả thành phố Holopole đang sôi sục vì chuyện này, bởi vì người dân coi rằng kho báu của con rồng phải thuộc về họ. Nhưng họ sợ chống đối lại Niedamir. Đức vua là một thằng nhóc ngây ngô vẫn còn chưa bắt đầu cạo râu, nhưng hắn vẫn biết cách chứng tỏ động vào mình thì nguy hiểm đến mức nào. Niedamir muốn con rồng này hơn mọi thứ. Đó là lý do vì sao nhà vua lại hành động mau lẹ đến vậy.”\n \n “Ý cậu là ông ta muốn kho báu.”\n \n “Tôi tin rằng con rồng đó làm ông ta hứng thú hơn kho báu. Bởi vì anh thấy đấy, vương miện của Malleore đã từ lâu lọt vào tầm mắt của nhà vua. Sau cái chết kỳ lạ của hoàng tử, giờ đây đang có một cô công chúa đến tuổi lấy chồng. Giới quyền lực ở Malleore không ưa Niedamir hay những vị hôn phu khác cho lắm bởi vì họ tin rằng bất kỳ kẻ trị vì mới nào cũng sẽ muốn o ép mình khi lên ngôi, một tình thế éo le mà một cô công chúa non trẻ ngây thơ sẽ không biết cách xử lý. Vì lẽ đó, họ mới moi lên một lời tiên tri cũ rích rằng vương miện và bàn tay của công chúa sẽ thuộc về người có thể giết được một con rồng. Họ tin rằng như thế sẽ giữ được hòa bình, bởi không ai trông thấy một con rồng nào xuất hiện quanh vùng đó trong nhiều năm rồi. Niedamir không thèm quan tâm đến lời tiên tri. Ông ta cố thử mọi cách để chiếm lấy Malleore bằng vũ lực, nhưng khi tin tức về một con rồng ở Holopole lọt đến tai, ông ta hiểu rằng mình có thể đánh bại giới quý tộc của Malleore bằng chính vũ khí của họ. Nếu trở về Malleore trong vinh quang cùng một cái đầu rồng, họ sẽ phải chào đón ông ta như một vị vua được thánh thần gửi đến, và quyền lực đang tại vị ở đó sẽ chẳng dám hé nửa lời. Đừng ngạc nhiên khi thấy ông ta săn con rồng này như mèo rình chuột. Càng may mắn hơn khi nó đang khập khiễng nữa. Đối với Niedamir, nó là một món quà từ thần linh, một nụ cười từ định mệnh.”\n \n “Và ông ta đang triệt tiêu các đối thủ cạnh tranh.”\n \n “Tôi đoán vậy. Và cả những người dân của Holopole nữa. Ngoại trừ những kỵ sĩ trong vùng mà có khả năng giết rồng đã được ông ta gửi giấy mời. Niedamir đâu tính một mình xông vào hang, kiếm trong tay, đơn thương độc mã chiến đấu với con quái vật. Trong nháy mắt ông ta đã có những thợ săn cừ khôi nhất bao quanh mình. Anh chắc cũng biết hầu hết bọn họ, Geralt.”\n \n “Có thể. Bao gồm những ai?”\n \n “Eyck xứ Denesle, đầu tiên.”\n \n “Mẹ kiếp...” witcher khẽ huýt sáo. “Eyck cao quý và ngoan đạo, vị hiệp sĩ không tì vết hay khiếm khuyết, chính hắn.”\n \n “Anh biết người này à, Geralt?” Borch hỏi. “Hắn có thật sự là một chuyên gia diệt rồng không?”\n \n “Không chỉ rồng, Eyck còn biết cách đối phó với mọi loại quái vật. Hắn thậm chí còn hạ gục được cả manticore và griffin. Hắn cũng đã giết vài con rồng, hay là tôi đã nghe kể như vậy. Hắn khá giỏi, nhưng thằng dở hơi ấy làm hỏng hết chuyện làm ăn vì không bao giờ chịu lấy tiền công. Còn ai nữa, Dandelion?”\n \n “Hội Crinfrid Reavers.”\n \n “Con rồng chẳng có lấy cơ hội nào rồi, kể cả khi đang khỏe mạnh đi chăng nữa. Ba gã đó là một băng thợ săn khét tiếng. Họ thường chơi bẩn, nhưng hiệu quả thì không thể chối cãi. Họ đã diệt trừ toàn bộ dracolizard và rết khổng lồ trên khắp Redania, và tiện thể đốn hạ luôn ba con rồng đỏ và một con rồng đen. Thực sự rất đáng nể đấy. Có phải tất cả rồi không?”\n \n “Không. Sáu người lùn nữa cũng đã gia nhập cùng họ: năm gã râu rậm dưới quyền chỉ huy của Yarpen Zigrin.”\n \n “Tôi không biết ông ta.”\n \n “Chắc hẳn là anh đã nghe về con rồng Ocvista trên Núi Thạch Anh.”\n \n “Tôi có nghe. Tôi đã từng nhìn thấy vài viên đá quý trong đống kho báu của nó, ngọc sapphire đậm phi thường và kim cương to bằng quả anh đào.”\n \n “Hãy biết rằng chính Yarpen Zigrin và đám người lùn của ông ta đã giết Ocvista. Tôi cũng có viết một bản ballad về chuyến phiêu lưu ấy nhưng nó khá nhàm chán và anh không nghe cũng chẳng mất gì.”\n \n “Thế là tất cả rồi à?”\n \n “Phải. Không kể anh. Anh cứ khăng khăng rằng mình không biết gì về rồng. Ai mà ngờ được, có thể đúng. Dù sao thì, giờ anh cũng đã biết. Thế nào?”\n \n “Chả thế nào cả. Tôi không hứng thú với con rồng.”\n \n “Ah! Khôn khéo lắm, Geralt. Nhưng đằng nào thì anh cũng không có giấy phép.”\n \n “Tôi nhắc lại: tôi không có hứng thú với con rồng. Còn cậu thì sao, Dandelion. Điều gì đã đem cậu tới nơi này?”\n \n “Như mọi khi.” Nhà thi sĩ nhún vai. “Tôi phải ở gần những sự kiện và tình huống thú vị. Người ta sẽ còn bàn tán về trận chiến với con rồng này một thời gian dài nữa. Dĩ nhiên là tôi có thể viết một bản nhạc từ những câu truyện mà họ kể, nhưng sẽ tuyệt hơn nếu nó được hát từ chính người đã tận mắt chứng kiến.”\n \n “Trận chiến?” Three Jackdaws hỏi. “Nó giống như một buổi khám nghiệm tử thi hay đồ sát một con lợn hơn. Càng nghe ta càng thấy ngạc nhiên bởi các anh. Một đám chiến binh xô đẩy nhau để kết liễu một con rồng dở sống dở chết đã bị đầu độc bởi một tay nhà quê nào đó, ta thực sự không biết nên cười hay nôn mửa nữa.”\n \n “Ông đã lầm về cái đoạn dở sống dở chết đấy rồi,” Geralt đáp lại. “Nếu con rồng không chết ngay tức khắc sau khi bị đầu độc, thì có nghĩa là nó đã có thời gian hồi phục sức khỏe. Dù sao cũng chẳng quan trọng, hội Crinfrid Reavers vẫn sẽ giết được nó thôi, nhưng trận chiến, nếu ông phải biết, thì sẽ không hề ngắn chút nào đâu.”\n \n “Vậy anh cược vào đám Reavers hả, Geralt?”\n \n “Chắc chắn rồi.”\n \n “Tôi sẽ không chắc chắn như vậy đâu.” Tay lính nghệ sĩ đã giữ im lặng nãy giờ bất chợt lên tiếng. “Con rồng là một sinh vật ma thuật mà chỉ có thể bị giết bởi ma thuật. Nếu có người giúp nữ pháp sư đã qua cây cầu này hôm qua...”\n \n “Ai?” Đầu Geralt nghiêng sang phía ông ta.\n \n “Một nữ pháp sư.” người lính nhắc lại. “Như tôi đã nói.”\n \n “Tên cô ấy là gì?”\n \n “Cô ấy có nói tên, nhưng tôi quên rồi. Cô ấy có giấy phép. Trẻ, quyến rũ theo cách riêng của mình, nhưng đôi mắt đó...ngài biết kiểu đấy mà...chúng khiến ta lạnh sống lưng khi họ nhìn ta.”\n \n “Cậu có biết liệu đó có thể là ai không, Dandelion?”\n \n “Không,” nhà thơ trả lời, nhăn mặt. “Trẻ, quyến rũ và đôi mắt đó...không có nhiều manh mối lắm. Ai cũng có thể khớp với mô tả này. Không có cô gái nào mà tôi biết – và tôi biết khá nhiều đấy nhé – trông già hơn 25, 30 tuổi, nhưng rất nhiều trong số họ vẫn còn nhớ cái thời khi mà Novigrad vẫn chỉ là một rừng cây lá kim. Nhưng chẳng phải phụ nữ hay điều chế thuốc từ nhân sâm còn gì? Cái đó cũng có thể làm mắt họ sáng được. Đó chắc chắn là một phụ nữ rồi, không thể chối cãi.”\n \n “Tóc cô ấy có đỏ không?” witcher hỏi.\n \n “Không, thưa ngài.” Người đại úy đáp lại. “Cô ấy có tóc đen.”\n \n “Thế còn màu con ngựa của cô ấy? Hạt dẻ với một ngôi sao trắng?”\n \n “Không, nó cũng đen như màu tóc. Tôi nói với ngài rồi, chính cô ấy mới là người sẽ tiêu diệt con rồng. Rồng là công việc của một pháp sư. Sức con người chẳng thể làm gì nổi những con quái vật đó.”\n \n “Tôi tò mò không biết tay thợ làm giày Goatmuncher nghĩ gì về chuyện đó,” Dandelion vừa nói vừa cười. “Nếu ông ta cầm trong tay cái gì mạnh hơn là cà dược và độc cần, thì bộ da của con rồng giờ này đã được phơi khô trên một cái hàng rào rồi, và bản ballad của tôi đã hoàn thành và tôi sẽ chẳng phải phơi nắng giữa ban ngày ban mặt thế này...”\n \n “Tại sao Niedamir không đưa cậu đi cùng ông ta?” Geralt hỏi, bắn một ánh mắt châm chọc về phía nhà thơ. “Cậu đã ở lại Holopole khi ông ta rời đi. Chẳng phải vua chúa rất thích nghệ sĩ hay sao? Tại sao cậu lại ở đây phơi nắng thay vì gảy đàn cho nhà vua?”\n \n “Bởi vì một góa phụ trẻ,” Dandelion trả lời chán nản. “Mẹ nó! Tôi ngủ cùng cô ta buổi tối và sáng dậy thì Niedamir cùng đoàn tùy tùng đã qua sông mất rồi. Họ thậm chí còn đem theo cái tay Goatmuncher này và vài trinh sát của quân đội Holopole, nhưng lại bỏ quên tôi. Tôi đã cố giải thích không mấy thành công với ông đại úy đây, nhưng...”\n \n “Nếu ngài có giấy phép thì đã không có vấn đề,” người sĩ quan giải thích, dựa vào bức tường của trạm thu phí. “Không giấy phép, miễn bàn cãi. Lệnh là lệnh...”\n \n “Ah!” Three Jackdaws ngắt lời ông ta. “Các cô gái đã mang bia về rồi.”\n \n “Và không đi một mình,” Dandelion thêm vào trong lúc đứng dậy. “Nhìn con ngựa đó xem. Nó trông như một con rồng vậy.”\n \n Hai người Zerrikania hiện ra từ rừng phong, phi nước đại bên cạnh một kỵ sĩ cưỡi một con ngựa to lớn, giáp bọc từ đầu đến chân.\n \n Witcher cũng đứng dậy.\n \n Người kỵ sĩ mặc một chiếc áo thụng tím làm từ nhung và một cái áo khoác ngắn điểm chút lông báo. Anh ta nhìn họ ngạo mạn từ trên yên ngựa. Geralt biết kiểu nhìn này và không quan tâm cho lắm.\n \n “Xin chào, các quý ngài. Tôi là Dorregaray,” người kỵ sĩ tự giới thiệu trong khi điềm tĩnh xuống ngựa. “Pháp sư.”\n \n “Geralt. Witcher.”\n \n “Dandelion. Nhà thơ.”\n \n “Borch, còn gọi là Three Jackdaws. Hai cô gái đang mở thùng bia kia đi cùng ta. Ta tin là anh đã biết họ rồi, ngài Dorregaray.”\n \n “Quả thực.” người pháp sư đáp lại mà không cười. “Hai chiến binh Zerrikania xinh đẹp và tôi đã có một cuộc trò chuyện thân mật.”\n \n “Mừng sức khỏe mọi người!” Dandelion phân phát những cái cốc mà Véa mang về. “Hãy uống cùng chúng tôi, ngài pháp sư. Ngài Borch, liệu ông đại úy có thể gia nhập cùng không?”\n \n “Đương nhiên rồi. Hãy uống cùng chúng ta, anh lính tốt.”\n \n “Tôi nghĩ là,” người pháp sư nói sau khi hớp một ngụm nhỏ theo phong thái đặc trưng, “mọi người đang đợi trên cầu với cùng một lý do giống tôi.”\n \n “Nếu anh đang nghĩ về con rồng, Dorregaray,” Dandelion trả lời, “thì hoàn toàn chính xác. Tôi muốn có mặt tại nơi trận chiến để sáng tác một bản ballad. Đáng tiếc thay, ngài đại úy đây, mà một số người có thể nói rằng thiếu lịch sự, đã từ chối không cho tôi qua. Ông ấy đòi giấy phép.”\n \n “Tôi xin lỗi nhé,” người lính tặc lưỡi và hớp một ngụm bia. “Tôi không thể cho ai qua mà không có giấy phép. Tôi không có quyền lựa chọn. Có vẻ như cả Holopole đang sửa soạn khăn gói lên đường giết rồng, nhưng tôi phải tuân theo mệnh lệnh...”\n \n “Mệnh lệnh của ông, đại úy,” Dorregaray cắt ngang, nhăn mặt, “chỉ áp dụng được với đám thường dân láo nháo thôi, những ả điếm có nguy cơ lan truyền đạo đức suy đồi và lũ trộm cướp, quân vô lại. Nhưng không phải tôi.”\n \n “Tôi không thể cho ai qua mà không được phép,” người chỉ huy lặp lại với ý nhấn mạnh. “Tôi thề...”\n \n “Đừng thề thốt gì cả,” Three Jackdaws cắt lời ông ta, có phần lạnh lùng. “Téa, rót một cốc nữa cho người chiến binh quả cảm này đi! Hãy cùng ngồi xuống nào, các vị. Uống trong khi đứng, mau lẹ và chẳng buồn thưởng thức bia ngon, không phải là cách hành xử của quý tộc.”\n \n Họ ngồi xuống những khúc gỗ rải xung quanh két bia. Người chỉ huy, vừa mới được nâng tầm lên quý tộc, đỏ au vì hài lòng.\n \n “Uống đi, ngài đại tá dũng cảm.” Three Jackdaws nâng cốc.\n \n “Tôi chỉ là đại úy thôi, chưa phải đại tá.” Ông ta trả lời.\n \n “Nhưng rồi anh sẽ được làm đại tá, điều đấy là quá rõ ràng rồi.” Borch mỉm cười. “Những người khôn ngoan như anh thì lên chức vèo vèo ấy mà.”\n \n Dorregaray quay sang Geralt, từ chối một cốc đầy nữa.\n \n “Ở trong thị trấn họ vẫn đang bàn tán về con basilisk của anh đấy, witcher đáng kính, và chưa gì anh đã tỏ ra quan tâm đến con rồng rồi.” Anh ta nói khẽ. “Tôi tò mò không biết anh định sát hại loài vật đang có nguy cơ tuyệt chủng này vì vui thích hay vì tiền.”\n \n “Sự tò mò như vậy quả là bất thường,” Geralt đáp lại, “khi mà đến từ một người chạy còn nhanh gấp đôi để tới nơi hành hình một con rồng nhằm nhổ cho được một cái răng của nó. Chẳng phải chúng là những nguyên liệu quý hiếm cho thần dược và thuốc thang của các anh còn gì? Có đúng không, thưa ngài pháp sư, rằng một cái răng nhổ từ một con rồng còn sống là tốt nhất?”\n \n “Anh có chắc đó là lý do tôi ở đây không?”\n \n “Phải, tôi khá chắc về điều đó. Nhưng có người đã hẫng tay trên của anh mất rồi, Dorregaray. Một trong các nữ đồng nghiệp của anh đã qua cầu ngày hôm qua cùng một cái giấy phép mà anh không có. Một nữ pháp sư tóc đen, nếu điều đó làm anh hứng thú.”\n \n “Cưỡi một con ngựa đen?”\n \n “Phải, có vẻ như vậy.”\n \n “Yennefer,” Dorregaray thốt lên bằng giọng lo lắng.\n \n Witcher rùng mình, mà không ai để ý thấy.\n \n Sự im lặng bao trùm, mà vị đại tá tương lai đã phá vỡ bằng một tiếng ợ.\n \n “Không ai...mà không có giấy phép.”\n \n “Liệu 200 lintar có đủ không?” Geralt đề nghị, lôi ra cái túi tiền lấy từ tay ông thị trưởng béo phệ.\n \n “Geralt,” Three Jackdaws nói, mỉm cười một cách bí hiểm. “Thật là...”\n \n “Xin hãy chấp nhận lời xin lỗi của tôi, Borch. Tôi rất tiếc rằng sẽ không thể cùng ông tới Hengfors. Có lẽ một lúc nào đó khác, nếu chúng ta gặp lại.”\n \n “Ta không có việc gì để tới Hengfors cả,” Three Jackdaws cẩn thận trả lời. “Không gì cả, Geralt.”\n \n “Làm ơn hãy cất đi, thưa ngài.” vị đại tá tương lai đe dọa. “Đây đơn giản là hối lộ. Thậm chí kể cả với 300, tôi cũng không thể cho ngài qua.”\n \n “Thế 500 thì sao?” Borch lôi ví ra. “Cất bạc của anh đi, witcher. Ta sẽ trả tiền lệ phí. Chuyện này bắt đầu trở nên thú vị đây. 500, anh lính. 100 một người, coi hai cô gái của ta này là một cá nhân xinh đẹp duy nhất. Anh nói sao?”\n \n “Thần linh ơi,” vị đại úy tương lai giấu túi tiền của Borch vào trong áo với vẻ sợ sệt. “Tôi sẽ phải nói gì với đức vua đây?”\n \n “Ông nên nói,” Dorregaray gợi ý trong lúc đứng dậy và rút một cây đũa thần làm từ ngà voi ra khỏi thắt lưng, “rằng mình đã sợ són cả ra quần khi trông thấy trò này.”\n \n “Trò nào cơ, thưa ngài?”\n \n Người pháp sư vẽ một hình trong không khí bằng cây đũa và hô một câu thần chú. Cây thông mọc cạnh bờ sông bỗng nổ tung, lửa ngấu nghiến từ gốc đến ngọn trong tích tắc.\n \n “Lên ngựa nào!” Dandelion bật dậy và vắt cây đàn luýt ra sau lưng. “Lên ngựa nào, các quý ngài! Và quý cô!”\n \n “Nhấc thanh chắn lên!” vị đại úy giàu có với tương lai trở thành một đại tá ra lệnh cho các giáo binh.\n \n Trên cầu, đằng sau hàng rào, Véa giật dây cương. Con ngựa của cô nhảy múa, tiếng gõ móng vang vọng trên ván lát cầu. Cô gái, bím tóc tung bay trong gió, hét lên một tiếng vang dội.\n \n “Phải, Véa!” Three Jackdaws đáp lại      . “Lên ngựa nào, các ngài. Chúng ta sẽ đi theo phong cách Zerrikania! Xông pha như vũ bão!”\n \n ***\n \n “Ái chà,” thành viên Reavers lớn tuổi nhất lên tiếng. Boholt, cao lớn và mạnh mẽ như một thân cây sồi ngàn tuổi. “Có vẻ như Niedamir đã không đuổi các anh chạy tóe khói. Mặc dù tôi đã thề là ông ta sẽ làm vậy. Dù sao thì cuối cùng cũng đâu đến lượt chúng ta, đám thường dân, bàn luận về chỉ dụ hoàng gia. Hãy lại đây chia sẻ đống lửa này cùng chúng tôi. Dọn chỗ nào, các chàng trai. Chỉ giữa hai ta thôi nhé, witcher, kể tôi nghe xem anh đã nói gì với nhà vua.”\n \n “Chúng tôi chẳng nói gì cả.” Geralt trả lời, thoải mái tựa người vào chiếc yên ngựa để gần lửa trại. “Ông ta thậm chí còn chẳng ra khỏi lều để gặp chúng tôi. Ông ta chỉ cử ra mỗi người hầu, tên là gì nhỉ...?”\n \n “Gyllenstiern,” Yarpen Zigrin nói với anh, một người lùn mập mạp và râu rậm với cái cổ to đùng, bóng nhẫy vì hắc ín với bụi bẩn. “Một thằng hề đích thực. Một con lợn béo phì. Khi chúng tôi mới đến, hắn tỏ vẻ ta đây, cứ nhắc đi nhắc lại miết: “Nhớ đấy nhé, người lùn,” hắn nói, “Ai là người chỉ huy ở đây và ai mà các ngươi phải tuân lệnh. Chính vua Niedamir, và lời nói của người là luật pháp.” và cứ như thế. Tôi ngồi nghe, trong khi chỉ muốn gọi các chàng trai vào đè hắn xuống đất đá cho một trận, và đái hết lên cái áo choàng đẹp đẽ đó. Nhưng tôi đã kiềm chế, anh biết đấy. Rủi thay nhỡ đâu họ lại đồn rằng người lùn là lũ con hoang nguy hiểm, hung hăng và không thể nào...không thể nào...người ta hay dùng từ gì nhỉ...hòa hạp à...không thể nào sống hòa hạp cùng những kẻ như vậy. Và rồi thể nào cũng sẽ xảy ra bạo loạn trong một thành phố nhỏ nhắn xinh xắn nào đó. Vậy nên tôi cứ ngồi nghe thật lịch sự, thi thoảng gật gù.”\n \n “Có vẻ như theo lời ông thì ngài Gyllenstiern không biết làm gì khác ngoài trò đó,” Gerat tiếp tục, “bởi vì ông ta cũng nói với chúng tôi y hệt. Đương nhiên, chúng tôi cũng đã ngồi nghe thật lịch sự.”\n \n “Theo ý kiến của tôi,” một Reavers khác chen ngang trong lúc phủ bạt lên đống củi khổng lồ, “thật tiếc là Niedamir lại không đuổi các người đi. Ai cũng nóng ruột muốn khử con rồng đó, thật phi thường. Cả cái chỗ này chật ních người. Nó không còn là một chuyến thám hiểm nữa rồi, mà là một đoàn đưa tang. Tôi không thích phải chiến đấu giữa một đám đông.”\n \n “Bình tĩnh nào, Nischuka.” Boholt cắt lời. “Đi cùng người khác luôn tốt hơn. Cậu chưa săn rồng bao giờ sao? Lúc nào chả có một đám đông bu xung quanh, một hội chợ đích thực, một cái nhà thổ di động. Nhưng khi con thằn lằn lộ diện, cậu biết rõ là ai còn đứng lại mà. Chúng ta. Không ai khác cả.”\n \n Boholt im lặng trong một lát. Ông ta uống một hơi dài từ cái bình bọc bằng sợi liễu và khịt mũi một tiếng. Rồi hắng giọng:\n \n “Thêm nữa,” ông ta tiếp tục, “Trong thực tế, tiệc tùng và giết chóc cũng thường mới bắt đầu ngay sau khi con rồng chết, và trước khi anh kịp nhận ra thì đầu đã rơi như lê trong vườn quả. Lúc kho báu được tìm thấy cũng là lúc các thợ săn nhảy bổ vào họng nhau. Geralt? Nhỉ? Tôi nói đúng không? Witcher, tôi đang nói với anh đấy.”\n \n “Tôi biết vài trường hợp như vậy.” Geralt xác nhận khô khan.\n \n “Anh nói là có biết. Có thể là từ những câu truyện đồn thổi, bởi vì tôi chưa từng nghe thấy một witcher nào lại đi săn rồng. Sự có mặt của anh tại đây càng trở nên bí hiểm.”\n \n “Đúng đó,” Kennet xen vào, biệt danh Ripper, người trẻ nhất trong băng Reavers. “Rất là kỳ lạ. Và chúng ta...”\n \n “Khoan đã, Ripper, tôi đang nói dở.” Boholt cắt lời cậu ta. “Vả lại, tôi cũng không định đào sâu vấn đề này. Witcher biết là tôi đang có ý gì rồi. Tôi biết và anh ấy cũng biết. Và cho đến thời điểm này chưa ai trong chúng tôi ngáng đường của nhau và có lẽ là sẽ không bao giờ. Tưởng tượng mà xem, các chàng trai, nếu như tôi lại quấy rầy witcher trong khi anh ấy đang làm việc hay cố ăn cắp công sức của anh ấy. Chẳng phải anh ấy sẽ ngay lập tức đốn hạ tôi bằng thanh kiếm sắc như dao cạo kia, và hoàn toàn đúng khi làm vậy sao? Có phải không?”\n \n Không ai đồng ý hay phủ nhận. Boholt có vẻ không chờ đợi một câu trả lời đặc biệt nào cả.\n \n “Phải,” ông ta tiếp tục, “Luôn tốt hơn là đi cùng những người khác. Witcher có thể tỏ ra hữu dụng. Vùng đất này hoang dã và không người ở. Nếu một con chimera, ilyocoris hay striga mò tới, chúng ta sẽ gặp rắc rối. Nhưng nếu có Geralt ở cạnh, chúng ta sẽ tránh được rắc rối bởi vì đó là chuyên môn của anh ấy. Nhưng con rồng không phải là chuyên môn của anh ấy. Phải không?”\n \n Lại lần nữa, không ai đồng ý hay phủ nhận.\n \n “Và quý ngài Three Jackdaws,” Boholt tiếp tục, đưa cái bình rượu cho thủ lĩnh của nhóm người lùn, “là một người bạn của Geralt. Điều này là quá đủ đảm bảo cho tôi rồi. Vậy thì sự hiện diện của ai làm các cậu khó chịu, Nischuka, Ripper? Chắc chắn không phải Dandelion rồi!”\n \n “Dandelion,” Yarpen Zigrin chen vào, đưa cái bình cho nhà thơ, “luôn ở gần mỗi khi chuyện gì đó thú vị đang xảy ra. Ai cũng biết là cậu ta không giúp đỡ hay gây hại, hay làm chậm công việc của người khác. Cậu ta như một con ve bám trên đuôi chó vậy. Các cậu có nghĩ thế không?”\n \n Các chàng trai, những người lùn cơ bắp, phá lên cười, làm rung những chòm râu. Dandelion bỏ mũ xuống và uống từ cái bình.\n \n “Chết tiệt! Thứ này mạnh quá,” cậu rên lên, hớp hơi. “Nó sẽ khiến tôi mất giọng mất. Rượu này điều chế từ cái gì đây? Bọ cạp à?”\n \n “Có một thứ tôi không thích, Geralt,” Ripper nói      , cầm lấy cái bình từ tay nhà thơ. “Đó là cái gã pháp sư này của anh. Có nhiều pháp sư quá rồi.”\n \n “Đúng đấy,” Yarpen xác nhận. “Ripper nói đúng. Cái tay Dorregaray này cũng chỉ hữu ích như yên cương đeo trên lưng lợn. Chúng ta đã có một nữ pháp sư rồi, Yennefer cao quý. Ugh!”\n \n “Phải!” Boholt chêm vào, gãi cái cổ to như trâu mà vừa mới được giải thoát khỏi một tấm bảo vệ bằng da tua tủa gai. “Có quá nhiều pháp sư ở quanh đây, các anh em. Trong cái nóng của căn lều hoàng gia, họ âm mưu với nhau, lũ cáo già đó: Niedamir, nữ pháp sư, Dorregaray và Gyllenstiern. Yennefer là tệ nhất. Anh có biết họ đang mưu tính cái gì không? Đó là sẽ lột sạch của chúng ta như thế nào, chắc chắn luôn!”\n \n “Và họ tọng đầy thịt nai vào mồm!” Ripper nói với vẻ chán nản. “Còn chúng ta, chúng ta phải ăn cái gì? Marmot! Tôi hỏi mọi người, marmot là cái con gì? Một thứ chuột, không gì hơn là một con chuột. Chúng ta phải ăn cái gì? Thịt chuột!”\n \n “Đó chưa là gì cả,” Nischuka đốp lại. “Sớm thôi chúng ta sẽ được ăn đuôi rồng. Không gì bằng đuôi rồng nướng qua bếp than.”\n \n “Yennefer,” Boholt tiếp tục, “là một người phụ nữ đáng khinh, ác độc và tàn nhẫn. Hoàn toàn không có chút gì giống những cô gái của ngài, ngài Borch. Nhìn xem, họ ở gần đám ngựa để mài đao. Khi đi ngang qua, tôi chào họ tử tế. Họ mỉm cười đáp lại. Tôi thích họ. Họ không như Yennefer, lúc nào cũng toan tính và mưu đồ. Tôi nói với mọi người: chúng ta phải thật cảnh giác, nếu không bản hợp đồng sẽ tan tành như bong bóng xà phòng.”\n \n “Hợp đồng gì vậy, Boholt?”\n \n “Yarpen, liệu có nên cho witcher biết không?”\n \n “Tôi chẳng thấy có vấn đề gì cả.” người lùn trả lời.\n \n “Rượu hết mất rồi,” Ripper cắt lời họ, dốc ngược cái bình xuống.\n \n “Vậy thì đi lấy thêm đi. Cậu là người trẻ nhất ở đây còn gì. Bản hợp đồng, Geralt à, là ý tưởng của chúng tôi, bởi vì chúng tôi không chỉ đơn thuần là một lũ lính đánh thuê hay bọn bát nháo ất ơ nào đấy. Niedamir không thể cử chúng tôi vào miệng con rồng rồi ném cho một miếng vàng được. Sự thật là chúng tôi không cần Niedamir để giết con rồng. Trái lại, ông ta cần chúng tôi. Trong trường hợp này, ai là người đóng vai trò quan trọng nhất và ai là người xứng đáng được trả công nhiều nhất là quá rõ ràng. Do vậy, chúng tôi đã đề nghị một thỏa thuận công bằng: những ai trực tiếp tham gia vào trận chiến với con rồng sẽ được hưởng một nửa kho báu. Niedamir sẽ lấy một phần tư chuẩn theo gia thế và tước vị. Những kẻ còn lại, nếu có đóng góp bằng bất kỳ cách nào, sẽ được phân chia công bằng số phần tư cuối cùng. Anh nghĩ sao?”\n \n “Niedamir nói gì về chuyện này?”\n \n “Ông ta không nói có cũng chẳng nói không. Tốt nhất là ông ta nên hợp tác, cái gã non choẹt đó, bởi vì nếu một mình, ông ta sẽ không bao giờ giết được con rồng. Niedamir phải phụ thuộc vào dân chuyên nghiệp, tức là chúng tôi đây, băng Reavers, cũng như Yarpen và các chàng trai của ông ấy. Chính là chúng tôi, chứ không phải ai khác, sẽ phải lại gần tầm với của con rồng. Nếu có bất kỳ ai giúp sức, kể cả pháp sư, họ sẽ được chia một phần tư kho báu.”\n \n “Ngoại trừ đám pháp sư ra, ông tính ai cũng nằm trong số còn lại này?” Dandelion hỏi với vẻ hứng thú.\n \n “Chắc chắn không phải nhạc công với mấy vần thơ rác rưởi đó rồi.” Yarpen cười. “Chúng tôi tính những người lao động với cây rìu, không phải đàn luýt.”\n \n “Ah, tốt!” Three Jackdaws thêm vào, ngước nhìn bầu trời đầy sao. “Vậy còn tay thợ giày Goatmuncher và băng nhóm của ông ta thì lao động bằng cái gì?”\n \n Yarpen Zigrin khạc vào đống lửa, lầm bầm thứ gì đó trong ngôn ngữ của người lùn.\n \n “Đám dân phòng Holopole biết rõ ngọn núi chết tiệt này và sẽ chỉ đường cho chúng tôi.” Boholt giải thích khẽ. “Tính cả họ vào cũng là công bằng. Còn về tay thợ giày, chuyện đó thì khác. Khi một con rồng xuất hiện, tốt nhất là người ta không nên nghĩ rằng có thể vô tư đầu độc nó rồi tiếp tục gái gú ngoài cánh đồng thay vì gọi dân chuyên nghiệp. Nếu những chuyện như vậy cứ tiếp diễn thì chúng ta đến mức phải đi ăn xin mất. Có phải không?”\n \n “Chính xác.” Yarpen trả lời. “Đó là lý do vì sao tôi nói với anh: tay thợ đóng giày nên bị bắt phải chịu trách nhiệm cho cái đống lộn xộn này thay vì được tôn vinh như một huyền thoại.”\n \n “Rồi hắn cũng sẽ đến lúc thôi.” Nischuka nói chắc nịch. “Cứ để tôi.”\n \n “Và Dandelion,” người lùn tiếp tục, “có thể viết một bản ballad hài kịch, để nỗi nhục và tiếng xấu của hắn có thể sống mãi trong thơ ca.”\n \n “Ông quên mất một chi tiết quan trọng rồi,” Geralt nói. “Có một kẻ có thể làm sự việc rối rắm hơn nữa bằng việc từ chối nhận tiền công. Tôi đang nói tới Eyck xứ Denesle. Ông đã nói chuyện với hắn chưa?”\n \n “Để làm gì?” Boholt lầm bầm trong khi lấy que cời lửa.       “Chẳng có gì để bàn luận về Eyck cả, Geralt. Gã đó chẳng biết mình đang làm cái gì hết.”\n \n “Chúng tôi đã chạm trán hắn.” Three Jackdaws nói. “Trên đường đến khu trại của các ông. Hắn quỳ trên một tảng đá, mặc giáp kín từ đầu đến chân, mắt ngước lên trời.”\n \n “Hắn lúc nào cũng như vậy,” Ripper giải thích. “Hắn ngồi thiền hoặc cầu nguyện. Hắn nói rằng sứ mệnh thiêng liêng của mình là giải thoát nhân loại khỏi cái ác.”\n \n “Ở quê tôi, tại Crinfrid,” Boholt lầm bầm. “Họ nhốt những kẻ tâm thần như hắn vào sau một cái chuồng bò, trói chúng bằng xích và khi đưa cho chúng một mẩu than, chúng vẽ những bức tranh rất kỳ diệu lên tường. Nhưng hãy thôi lãng phí thời gian bằng việc tán gẫu về đồng nghiệp đi: hãy bàn chuyện công việc nào.”\n \n Một người phụ nữ nhỏ nhắn, với mái tóc lông quạ bên dưới một cái lưới vàng và khoác một chiếc áo len âm thầm bước vào vòng tròn ánh sáng.\n \n “Cái gì bốc mùi thế nhỉ?” Yarpen Zigrin hỏi, giả vờ không trông thấy cô. “Sunphua à?”\n \n “Không.” Boholt cũng ra vẻ khụt khịt, quay mặt đi chỗ khác. “Mùi xạ hương hoặc một thứ nước hoa nào đấy.”\n \n “Không, chắc đó là...” người lùn nhăn mặt. “Ah! Đó là quý cô Yennefer. Chào mừng, chào mừng!”\n \n Ánh nhìn của nữ pháp sư chậm rãi quét qua một lượt những người đang tụ tập. Đôi mắt lấp lánh dừng lại ở witcher trong một khoảnh khắc. Geralt khẽ mỉm cười.\n \n “Tôi có thể ngồi được không?”\n \n “Đương nhiên rồi,” Boholt trả lời, nấc cụt. “Hãy ngồi xuống đó, cạnh cái yên ngựa. Dịch ra đi, Kennet bạn tôi, và nhường chỗ của cậu cho nữ pháp sư.”\n \n “Các quý ngài, tôi nghe thấy rằng các vị đang định bàn chuyện công việc.” Yennefer ngồi xuống, duỗi đôi chân dài trong cặp vớ đen ra trước mặt. “Mà không có tôi sao?”\n \n “Chúng tôi không dám làm phiền một nhân vật quan trọng như vậy.” Yarpen Zigrin đáp lại.\n \n Yennefer chớp mắt, quay sang người lùn.\n \n “Ông, Yarpen, tốt hơn hết là hãy im lặng đi. Kể từ ngày đầu tiên chúng ta gặp mặt ông đã đối xử với tôi như một thứ mùi khó chịu vậy, thế nên xin hãy cứ tiếp tục và đừng để tôi làm phiền. Bởi vì tôi cũng chẳng thấy phiền đâu.”\n \n “Cô đang nói gì vậy, hỡi quý cô xinh đẹp?” Nụ cười của Yarpen để lộ ra hàm răng lởm chởm không đều đặn. “Đỉa nuốt sống tôi đi nếu tôi có bao giờ đối xử với cô như một thứ mùi khó chịu. Tôi có đôi lúc làm ô nhiễm không khí, nhưng không bao giờ dám trước sự hiện diện của cô.”\n \n Các chàng trai râu rậm phá lên cười. Họ ngay lập tức im lặng trước vầng hào quang xám xịt đang tỏa ra xung quanh nữ pháp sư.\n \n “Thêm một từ nữa thôi và ông sẽ được làm không khí bị ô nhiễm đấy, Yarpen.” Yennefer đốp lại bằng chất giọng sắc lạnh. “Và một vết đen trên cỏ.”\n \n “Tốt thôi.” Boholt phá vỡ sự im lặng bao trùm bằng một tiếng ho. “Trật tự đi, Zigrin. Hãy cùng nghe xem quý cô Yennefer muốn nói gì với chúng ta nào. Cô ấy đang thấy tiếc là cuộc thảo luận công việc này lại thiếu mình. Tôi rút ra kết luận rằng cô ấy hẳn phải có một đề nghị cho chúng ta. Hãy cùng nghe, các bạn đồng nghiệp, xem cái đề nghị này là gì đây. Tuy nhiên, hãy hy vọng rằng cô ấy không tuyên bố sẽ tự tay giết chết con rồng bằng thần chú.”\n \n “Sao lại không?” Yennefer trả lời, ngẩng đầu lên. “Ông nghĩ việc đó là bất khả thi sao, Boholt?”\n \n “Nó có thể khả thi. Nhưng với chúng tôi thì không được hay ho cho lắm, bởi vì như thế cô sẽ đòi một nửa số kho báu của con rồng.”\n \n “Đấy là ít nhất.” Nữ pháp sư lạnh lùng đáp lại.\n \n “Cô thấy đấy, đó không phải là một giải pháp tốt. Chúng tôi, thưa quý cô, chỉ là những chiến binh nghèo nàn. Nếu không được trả công, chúng tôi sẽ chết đói. Chúng tôi chỉ dám ăn me chua và ngỗng trắng...”\n \n “Sau mỗi kỳ trăng xanh mới bắt được một con marmot,” Yarpen Zigrin thêm vào với giọng buồn bã.\n \n “...chúng tôi chỉ dám uống nước suối.” Boholt tu một hơi dài từ cái bình và khịt mũi. “Đối với chúng tôi, quý cô Yennefer, không còn lựa chọn nào khác. Chúng tôi được trả công hoặc sẽ chết rét bên ngoài mùa đông giá lạnh. Bởi vì nhà trọ đắt quá.”\n \n “Cả bia nữa.” Nischuka thêm vào.\n \n “Và gái điếm.” Ripper tiếp tục, ra vẻ mơ màng.\n \n “Đó là vì sao chúng tôi sẽ cố tiêu diệt con rồng mà không cần đến sự trợ giúp hay thần chú của cô.”\n \n “Ông có chắc không đấy? Hãy nhớ là sức con người cũng chỉ có giới hạn nhất định thôi, Boholt.”\n \n “Có lẽ vậy. Bản thân tôi thì chưa gặp phải những giới hạn đó bao giờ. Không, thưa cô. Tôi nhắc lại: chúng tôi sẽ tự tay giết con rồng, mà không cần đến thần chú của cô.”\n \n “Hơn nữa,” Yarpen Zigrin thêm vào, “Thần chú cũng có những giới hạn nhất định của nó.”\n \n “Ông tự nghiệm ra điều này à?” Yennefer hỏi bình thản. “Hay người nào đó đã kể cho ông nghe? Phải chăng sự hiện diện của một witcher tại buổi họp riêng tư này là lời giải cho sự kiêu căng của ông.”\n \n “Không,” Boholt trả lời trong khi nhìn Geralt, lúc này đang giả vờ gà gật, lười biếng duỗi người trên một cái chăn, đầu dựa vào yên ngựa. “Witcher chẳng liên quan gì ở đây cả. Nghe này, quý cô Yennefer thân mến. Chúng tôi đã đề nghị một thỏa thuận với đức vua mà ngài ấy vẫn chưa trả lời. Chúng tôi sẽ kiên nhẫn đợi cho đến sáng. Nếu đức vua đồng ý, chúng ta sẽ tiếp tục đi chung đường. Còn không, chúng tôi sẽ rời đi.”\n \n “Cả chúng tôi nữa.” Người lùn lầm bầm.\n \n “Không thương lượng gì cả.” Boholt tiếp tục. “Chấp nhận hoặc không. Xin hãy lặp lại những lời này với Niedamir, Yennefer thân mến. Và tôi cũng thêm vào rằng thỏa thuận cũng có lợi cho cô, cả cô và Dorregaray, nếu hai người đồng ý với đức vua. Chúng tôi không quan tâm đến xác con rồng. Chúng tôi chỉ muốn cái đuôi. Phần còn lại là của các cô. Cứ thoải mái lấy cái gì tùy thích. Chúng tôi sẽ không đòi hàm răng hay bộ não: không có gì quan trọng đối với các pháp sư cả.”\n \n “Đương nhiên rồi,” Yarpen Zigrin thêm vào, cười khẩy, “cô cứ việc lấy cái xác. Chẳng ai thèm ăn cắp cái đó của cô cả, có lẽ ngoại trừ lũ kền kền.”\n \n Yennefer đứng dậy, choàng áo qua vai.\n \n “Niedamir sẽ không đợi đến sáng.” Cô nói dõng dạc. “Đức vua đã đồng ý với điều kiện của các ông. Bất chấp lời khuyên nhủ của tôi, như các ông đã nghi ngờ, và của cả Dorregaray nữa.”\n \n “Niedamir,” Boholt bình thản đáp lời, “đã chứng tỏ được mình có thể đưa ra những quyết định rất sáng suốt đối với một vị vua trẻ như vậy. Bởi vì với tôi, quý cô Yennefer, những người thông thái có khả năng bỏ ngoài tai lời khuyên của những kẻ ngu ngốc và đạo đức giả.”\n \n Yarpen Zigrin khúc khích cười. Nữ pháp sư chống tay lên hông và đốp lại.\n \n “Ông sẽ không cười được nữa đâu khi ngày mai con rồng đè ông xuống và bẻ gãy chân ông. Ông sẽ hôn mông tôi và cầu xin tôi giúp đỡ. Như mọi khi. Tôi hiểu rõ ông, cũng như những kẻ như ông. Tôi hiểu rõ các người đến mức phát bệnh.”\n \n Cô quay đi và bước vào bóng đêm, mà không thèm nói tạm biệt.\n \n “Vào thời của tôi,” Yarpen Zigrin nói, “các pháp sư luôn trốn trong tháp của mình. Họ đọc sách thánh hiền và bào chế thần dược trong vạc dầu với một cái muỗng dài mà không thò mũi vào công việc của các chiến binh. Họ tự lo công việc của mình mà không cần ngoáy mông với các chàng trai.”\n \n “Và phải nói thật, một cái mông rất đẹp.” Dandelion thêm vào, xoay cây đàn trong tay. “Nhỉ? Geralt? Geralt? Witcher đâu rồi?”\n \n “Liên quan gì đến chúng ta?” Boholt lầm bầm, cho thêm củi vào đống lửa. “Anh ta đi rồi. Có lẽ là để giải quyết nhu cầu, các quý ngài thân mến. Đó là chuyện của anh ta.”\n \n “Dĩ nhiên rồi.” Nhà thơ trả lời, gảy một nốt nhạc. “Các vị nói sao với một bài hát?”\n \n “Hát đi, chết tiệt.” Yarpen Zigrin gầm gừ, nhổ nước bọt, “nhưng đừng trông mong nhận được một cắc nào, Dandelion. Đây không phải triều đình hoàng gia, anh bạn.”\n \n “Cái đó thì chắc rồi,” nhà thi sĩ đáp lại, lắc đầu."
      },
      {
        "id": "2783f340-9938-4e20-acdc-dc7e571dc12d",
        "chapterTitle": "Chương 3: The Limits of Possibility III",
        "content": "“Yennefer.”\n \n Cô ra vẻ ngạc nhiên khi quay lại. Witcher biết là cô đã nghe được tiếng bước chân anh từ xa. Cô đặt một chiếc bát gỗ xuống đất và ngẩng đầu dậy, gạt đi một lọn tóc đen phủ trên trán. Mái tóc uốn lượn giờ được giải thoát khỏi cái lưới vàng, đổ xuống bờ vai.\n \n “Geralt.”\n \n Như mọi khi, cô chỉ mặc hai màu – trắng và đen. Mái tóc và hàng mi đen dài gợi ý màu mắt ẩn giấu bên dưới. Một chiếc váy đen, áo khoác đen với viền cổ lông màu trắng. Một chiếc áo sơ mi trắng bằng vải lanh hàng xịn. Quanh cổ, trên một dải nhung đen có treo một ngôi sao kim cương.\n \n “Em vẫn không thay đổi gì cả, Yennefer.”\n \n “Cả anh cũng vậy.” Đôi môi cô mím lại. “Và trong cả hai trường hợp, chẳng có gì là quá bất thường. Hay, nếu anh thích, chẳng có gì là quá bình thường. Nhưng nói đến hiệu quả của thời gian tác động lên ngoại hình của chúng ta, kể cả khi là một cách hay để bắt đầu cuộc trò chuyện, vẫn có hơi lố bịch một chút, anh không nghĩ vậy sao?”\n \n “Phải.”\n \n Anh ngẩng đầu lên, nhìn sang lều của Niedamir nằm cạnh đống lửa của các cung thủ hoàng gia, những người đang giấu mình trong bóng tối của những chiếc xe hàng.\n \n Ở một đám lửa xa hơn một chút, họ nghe thấy chất giọng lanh lảnh của Dandelion hát bài Ngôi sao trên đường, một trong những bản ballad trữ tình nổi tiếng nhất của cậu.\n \n “Quả thực,” nữ pháp sư nói, “Màn dạo đầu đã xong, anh có gì để nói? Em đang nghe đây.”\n \n “Em thấy đấy, Yennefer...”\n \n “Em thấy,” cô cắt ngang anh đầy thô lỗ, “nhưng em không hiểu. Lý do cho sự có mặt của anh ở đây là gì hả Geralt? Chắc chắn không phải con rồng rồi. Em cho là điều đó vẫn chưa thay đổi.”\n \n “Không, chẳng có gì thay đổi.”\n \n “Vậy thì tại sao anh lại gia nhập cùng bọn em?”\n \n “Nếu anh nói đó là vì em, liệu em có tin anh không?”\n \n Cô nhìn anh trong im lặng. Đôi mắt lấp lánh biểu lộ thứ gì đó không hề dễ chịu.\n \n “Em tin anh,” cuối cùng cô cất lời. “Sao lại không? Đàn ông thường thích gặp lại tình cũ để tưởng nhớ những ngày tháng tốt đẹp đã qua. Họ vui sướng trong cái ý nghĩ rằng mối tình xưa đảm bảo cho mình cái quyền tiếp tục sở hữu người bạn tình xưa đó. Nó giúp họ tự tin hơn. Anh có vẻ như cũng không khác biệt gì.”\n \n “Có vẻ như vậy,” anh đáp lại, mỉm cười. “Em nói đúng, Yennefer. Nhìn thấy em khiến anh tự tin hơn. Nói cách khác, anh rất vui được gặp lại em.”\n \n “Chỉ thế thôi sao? Thôi được rồi, hãy cứ nói rằng em cũng rất vui được gặp lại anh. Và giờ thì cả hai ta đều vui, em chúc anh ngủ ngon. Em sẽ lên giường. Trước đó, em định đi tắm và cần phải cởi đồ. Em lịch sự yêu cầu anh rời đi và cho em chút riêng tư tối thiểu.”\n \n “Yen.”\n \n Anh với đến cô.\n \n “Đừng có gọi tôi như vậy.” Cô rít lên phẫn nộ, lùi lại. Những đốm sáng xanh và đỏ lấp lóe từ đầu ngón tay mà nữ pháp sư chĩa vào witcher. “Và nếu chạm vào tôi, tôi sẽ thiêu cháy mắt anh, đồ khốn khiếp.”\n \n Witcher lùi lại. Nữ pháp sư, điềm tĩnh hơn chút, gạt những lọn tóc phủ trên trán sang hai bên. Cô đứng trước mặt anh, tay chống lên hông.\n \n “Anh nghĩ cái gì vậy hả Geralt? Rằng chúng ta có thể hàn huyên tâm sự một cách bình thường và vui vẻ? Rằng chúng ta sẽ cùng tưởng nhớ những ngày xưa cũ? Rằng sau cuộc trò chuyện này chúng ta sẽ cùng nằm xuống một cái xe hàng và làm tình trên đống chăn bông...chỉ như thế, để gợi lại ký ức? Phải không?”\n \n Geralt, không chắc là nữ pháp sư biết đọc suy nghĩ hay chỉ đơn giản đoán bừa mà trúng, giữ im lặng và mỉm cười buồn bã.\n \n “Bốn năm qua đã để lại dấu ấn, Geralt. Cuối cùng tôi cũng đã vượt qua được nỗi đau. Chỉ bởi vì lý do này mà tôi đã không nhổ vào mặt anh ngay khi trông thấy anh. Nhưng đừng để phép lịch sự của tôi đánh lừa.”\n \n “Yennefer...”\n \n “Câm đi! Tôi đã trao cho anh nhiều hơn bất kỳ người đàn ông nào khác mà tôi đã từng trao, đồ chó đẻ. Bản thân tôi cũng chẳng biết tại sao mình lại chọn anh. Và anh...Ôi không, bạn thân mến à. Tôi không phải một con điếm hay một người phụ nữ elf tình cờ bắt gặp trong rừng mà anh có thể bỏ chạy vào sáng hôm sau trong khi không cần đánh thức, để lại một bó hoa hồng trên bàn. Một cô gái mà anh có thể biến thành trò đùa. Coi chừng đấy! Nếu thốt ra chỉ một từ, anh có thể sẽ phải hối hận.”\n \n Geralt không nói gì vì cảm nhận thấy cơn thịnh nộ âm ỉ của Yennefer. Nữ pháp sư lại gạt một lọn tóc ngỗ ngược ra khỏi trán. Cô nhìn anh thật gần.\n \n “Chúng ta đụng phải nhau, quá tệ.” Cô tiếp tục khe khẽ. “Nhưng chúng ta sẽ không diễn trò cho người khác xem. Hãy giữ lấy danh dự của mình. Hãy giả vờ là bạn tốt. Nhưng đừng nhầm lẫn, Geralt      : giữa hai ta không còn lại gì hơn thế. Không gì hết, anh hiểu chưa? Và hãy vui lên đi bởi vì điều đó có nghĩa là tôi đã từ bỏ một số dự định mà mình đã chuẩn bị sẵn cho anh. Nhưng điều đó không có nghĩa là tôi tha thứ cho anh. Tôi sẽ không bao giờ tha thứ cho anh, witcher. Không bao giờ.”\n \n Cô quay người, giật lấy cái bát từ dưới đất mạnh đến nỗi bắn nước lên áo, và biến mất đằng sau những chiếc xe hàng.\n \n Geralt đuổi một con muỗi đang vo ve gần tai. Anh chậm rãi quay lại con đường dẫn về đống lửa trại nơi những tiếng hoan hô rời rạc đang tán thưởng khả năng âm nhạc của Dandelion.\n \n Anh nhìn lên bầu trời đen ngòm phía trên rặng núi răng cưa lởm chởm.\n \n Anh muốn cười. Mà không hiểu vì sao.\n \n ***\n \n “Coi chừng kìa! Chú ý vào đi!” Boholt quát lên, quay đầu lại trên ghế người lái về phía dãy xe đang chạy dọc đằng sau mình. “Các anh đang đi gần mép vực quá rồi! Cẩn thận!”\n \n Hàng xe di chuyển lên phía trước, từng chiếc nối đuôi nhau trên con đường gập ghềnh. Các tài xế chửi rủa và quất roi: lo lắng, họ nghiêng sang bên để kiểm tra chắc chắn rằng bánh xe vẫn cách một khoảng hợp lý so với mép khe suối và luôn chạm xuống nền con đường hẹp, gồ ghề. Phía dưới đáy vực, dòng Braa sùi bọt trắng xóa giữa những tảng đá.\n \n Geralt giữ con ngựa của mình thật gần vách núi phủ đầy rêu nâu và mốc trắng. Anh để cho chiếc xe của băng Reavers vượt qua mình. Phía trên đầu, Ripper dẫn theo cả đoàn cùng các trinh sát đến từ Holopole.\n \n “Tốt!” Cậu ta la lên. “Cố gắng lên! Đường đang rộng ra rồi.”\n \n Vua Niedamir và Gyllenstiern bắt kịp Geralt trên những con ngựa chiến của mình. Vài cung thủ hoàng gia cưỡi ngựa chắn bên sườn họ. Đằng sau, tất cả các xe đại diện hoàng gia đi theo, phát ra những âm thanh ồn ào điếc tai. Đằng sau nữa là đám người lùn, được dẫn đầu bởi Yarpen Zigrin, chửi thề không ngớt. Niedamir, một thanh niên mảnh dẻ mặt tàn nhang trong chiếc áo khoác lông cừu trắng, vượt qua witcher, bắn về phía anh một ánh mắt kiêu ngạo, nhưng rõ ràng là chán nản. Gyllenstiern ngồi thẳng dậy, dừng ngựa lại.\n \n “Xin phép một chút thời gian của anh, ngài witcher.” Ông ta thốt lên với chất giọng quyền uy.\n \n “Tôi đang nghe đây.”\n \n Geralt thúc ngựa và đi cạnh ngài đại pháp quan đằng sau       hàng xe. Anh thấy ngạc nhiên là với một thân hình béo ú như vậy, Gyllenstiern lại thích cưỡi ngựa hơn là tận hưởng tiện nghi của một xe hàng.\n \n Gyllenstiern khẽ kéo dây cương trang trí với vài cái gai vàng và cởi chiếc áo khoác màu ngọc lam ra.\n \n “Ngày hôm qua, anh đã nói rằng con rồng không phải mối quan tâm của anh. Nếu vậy, thì anh đang quan tâm đến cái gì, ngài witcher? Tại sao anh lại đi cùng chúng ta?”\n \n “Đây là một đất nước tự do mà, ngài đại pháp quan.”\n \n “Trong thời điểm hiện tại, anh Geralt, mọi người tham gia vào chuyến thám hiểm này cần phải hiểu rõ địa vị và vai trò của mình theo đúng ý nguyện của vua Niedamir. Anh hiểu không?”\n \n “Ông có ý gì đây, ngài Gyllenstiern?”\n \n “Ý ta đã khá rõ rồi. Dạo gần đây, ta nghe nói rằng để thỏa thuận với witcher không còn dễ dàng như trước nữa. Có vẻ như khi một người yêu cầu một witcher giết một con quái vật, anh ta thích chiêm nghiệm tính đúng sai của hành động này hơn là cứ cầm kiếm lên và giải quyết công việc. Anh ta muốn xem xét giới hạn của những điều có thể bằng việc thắc mắc rằng liệu việc xuống tay này, trong một trường hợp cụ thể, có xung đột với quy tắc đạo đức của mình hay không và nếu con quái vật có thực sự là một con quái vật – như thể việc đó vẫn còn chưa rõ ràng ngay từ cái nhìn đầu tiên. Ta nghĩ rằng rào cản tài chính đã cản trở anh: vào thời của ta, witcher không bốc mùi tiền. Thứ mùi duy nhất bốc ra là từ đống băng gạc quấn quanh chân họ. Không bao giờ xuất hiện dù chỉ một chút trì trệ: họ giết bất kỳ thứ gì được ra lệnh giết, và chỉ thế thôi. Không quan trọng nó là một con ma sói, rồng hay một gã thu thuế. Chỉ có tính hiệu quả của công việc. Anh nghĩ sao, Geralt?”\n \n “Ông đang muốn giao cho tôi một nhiệm vụ sao, ngài Gyllenstiern?” Witcher lỗ mãng trả lời. “Tôi đang đợi nghe lời đề nghị đây. Rồi chúng ta sẽ quyết định. Nhưng nếu không phải như vậy thì chẳng lý gì hai ta lại cứ vòng vo thế này làm gì, đúng không?”\n \n “Một nhiệm vụ?” ngài đại pháp quan thở dài. “Không, ta không có nhiệm vụ nào cho anh. Ngày hôm nay chúng ta săn rồng và có vẻ như việc đó nằm ngoài khả năng của anh, witcher. Ta cho rằng nhóm Reavers sẽ lo liệu được. Ta chỉ đơn giản muốn anh nắm bắt được tình hình thôi. Chú ý kỹ vào: vua Niedamir và ta sẽ không chấp nhận cái trò phân chia quái vật ra làm tốt xấu nhảm nhí này. Chúng ta không muốn nghe, và càng không muốn nhìn, cách mà các witcher áp dụng nguyên tắc đó. Đừng xen vào giữa công chuyện của hoàng gia, ngài witcher, và ngừng mưu mô với Dorregaray lại đi.”\n \n “Tôi không có thói quen thông đồng với pháp sư. Lý do nào mà ngài lại đi đến được giả thiết đó?”\n \n “Sự nhảm nhí của Dorregaray,” Gyllenstiern trả lời, “còn vượt xa của các witcher. Hắn còn qua mặt cả phép phân chia của anh và coi toàn bộ quái vật đều là tốt!”\n \n “Anh ta nói quá lên một chút thôi.”\n \n “Không nghi ngờ gì. Nhưng hắn bảo vệ quan điểm của mình với cố gắng phi thường. Nói thật thì ta cũng chẳng ngạc nhiên nếu hóa ra hắn đang ấp ủ mưu kế gì đó. Thật lạ là hắn lại tham gia cùng đoàn lữ hành này...”\n \n “Tôi cũng không ưa Dorregaray cho lắm, cảm giác hai bên giống nhau thôi.”\n \n “Đừng ngắt lời ta! Ta buộc phải nói rằng sự hiện diện của các anh ở đây là rất kỳ lạ: một witcher mang nhiều hoài nghi hơn số rận bám trên một bộ lông cáo; một tay pháp sư không ngừng lải nhải về đống đạo lý rởm đời của druid về sự cân bằng tự nhiên; một hiệp sĩ kín tiếng, Borch Three Jackdaws cùng với hai người cận vệ tới từ Zerrikania – nơi mà ai cũng biết là có tục lệ hiến tế trước những hình nộm rồng. Và đột nhiên tất cả đều gia nhập cuộc săn này. Rất kỳ lạ, anh không thấy sao?”\n \n “Nếu ngài nói vậy thì đúng thật.”\n \n “Hãy cứ biết rằng,” ngài đại pháp quan tiếp tục, “trong đa số trường hợp, những vấn đề rắc rối nhất lại luôn có những giải pháp đơn giản nhất. Đừng ép ta phải dùng tới những giải pháp đó, witcher.”\n \n “Tôi không hiểu.”\n \n “Anh hiểu. Anh hiểu quá rõ là đằng khác. Cảm ơn vì cuộc trò chuyện này, Geralt.”\n \n Witcher dừng ngựa. Gyllenstiern thúc ngựa của mình để bắt kịp đức vua đằng sau những chiếc xe hàng. Eyck xứ Denesle, trong chiếc áo khoác vá vài miếng da nhạt màu mà trông vẫn như một tấm áo giáp, đi qua trên lưng con ngựa gật gù       mang theo một đống giáp trụ và một chiếc khiên bạc cùng cây thương vĩ đại. Geralt vẫy chào anh ta, nhưng vị hiệp sĩ dạo ngoảnh đi, mím môi, trước khi thúc ngựa lên trước.\n \n “Anh ta không ưa anh cho lắm.” Dorregaray nói, gia nhập cùng Geralt. “Anh có nghĩ thế không?”\n \n “Có vẻ như vậy.”\n \n “Anh ta là một đối thủ phải không? Cả hai người đều theo đuổi một công việc tương tự. Sự khác biệt duy nhất là hiệp sĩ Eyck là một người thuộc chủ nghĩa lý tưởng, trong khi anh là một dân nhà nghề. Sự khác biệt chẳng quan trọng gì hết với những sinh vật mà cả hai người sát hại.”\n \n “Đừng so sánh tôi với Eyck, Dorregaray. Ai mà biết được người nào là vế tồi tệ hơn trong phép so sánh của anh.”\n \n “Như anh muốn thôi. Để nói sự thật, đối với tôi anh cũng đáng ghét y như anh ta.”\n \n “Cảm ơn.”\n \n “Không cần khách sáo.” Người pháp sư vỗ về lên cổ con ngựa, đang hoảng sợ vì tiếng la của Yarpen và đám người lùn. “Đối với tôi, witcher, biến giết chóc thành một công việc là một điều kinh tởm, đáng khinh và ngu ngốc. Thế giới của chúng ta tồn tại dựa trên sự cân bằng. Việc phá hủy, tiêu diệt bất kỳ sinh vật sống nào trên thế giới đều đe dọa đến sự cân bằng đó. Việc đánh mất cán cân sẽ dẫn đến tuyệt chủng, và hồi kết của thế giới này.”\n \n “Giả thiết của druid.” Geralt nói. “Tôi có nghe qua nó. Một hierophant đã từng giới thiệu nó với tôi, ở Rivia. Hai ngày sau cuộc trò chuyện của chúng tôi, ông ấy bị vài tên cướp xé xác. Chẳng thấy có dấu hiệu nào là sự mất cân bằng đã xảy ra như một kết quả của hành động đó.”\n \n Dorregaray lạnh nhạt nhìn Geralt.\n \n “Tôi nhắc lại, thế giới tồn tại trong trạng thái cân bằng. Sự cân bằng của tự nhiên. Mọi loài vật đều có thiên địch, cũng như mỗi loài vật đều là thiên địch của một loài khác. Điều này cũng áp dụng cả với con người. Sự hủy diệt hoàn toàn kẻ địch tự nhiên của con người – mà anh cũng đã góp phần vào, Geralt, như chúng ta đều thấy – sẽ dẫn đến sự thoái hóa chủng loài chúng ta.”\n \n “Anh biết gì không, pháp sư.” Witcher trả lời, bắt đầu mất bình tĩnh, “Có lẽ anh nên đến thăm một bà mẹ có con trai bị basilisk ăn thịt và giải thích rằng lẽ ra bà ấy nên cảm thấy vui mừng trước bi kịch đó, bởi vì nó có thể dẫn đến sự cứu rỗi của nhân loại. Hãy đợi và xem bà ấy trả lời anh thế nào.”\n \n “Tranh luận hay lắm, witcher.” Yennefer chen ngang, vừa mới gia nhập cùng họ trên lưng con ngựa đen. “Dorregaray, cẩn thận lời nói của anh đấy.”\n \n “Tôi không có thói quen giữ kín quan điểm của riêng mình.”\n \n Yennefer luồn vào giữa hai người. Witcher để ý thấy cô đã thay cái lưới buộc tóc vàng bằng một chiếc khăn mùi soa trắng quấn quanh đầu.\n \n “Hãy cân nhắc việc giữ kín chúng đi, Dorregaray.” cô đáp lại. “Ít ra là trước mặt Niedamir và băng Reavers, những người đang nghi ngờ anh có ý định phá hoại chuyến đi săn này. Họ sẽ tiếp tục đối xử với anh như một gã tâm thần loạn trí chừng nào anh vẫn còn chỉ giới hạn ở lời nói. Nhưng nếu anh thử làm việc gì đó, họ sẽ bẻ cổ anh trước khi anh kịp thở.”\n \n Người pháp sư mỉm cười khinh bỉ.\n \n “Vả lại,” Yennefer tiếp tục, “bằng việc thốt ra những quan điểm như vậy, anh đã hạ thấp giá trị nền tảng công việc và nghĩa vụ của chúng ta.”\n \n “Tôi xin lỗi, cái gì cơ?”\n \n “Anh có thể áp dụng giả thiết đó của mình cho những tạo vật vĩ đại hay lũ sâu mọt, Dorregaray, nhưng không phải rồng. Rồng vẫn là kẻ thù số một của con người. Đây không phải vấn đề thoái hóa giống loài, mà là sinh tồn. Cuối cùng, nhân loại phải triệt tiêu tất cả kẻ thù và bất cứ thứ gì đe dọa đến họ.”\n \n “Rồng không phải kẻ thù của con người.” Geralt cắt ngang.\n \n Nữ pháp sư nhìn anh và mỉm cười, chỉ với đôi môi thôi.\n \n “Về vấn đề này,” cô nhắc lại, “hãy để con người chúng tôi tranh luận với nhau. Anh, witcher, không còn cái quyền đánh giá nữa rồi. Anh chỉ việc ở đó để thực thi một số nhiệm vụ nhất định thôi.”\n \n “Như một người hầu hay một con golem được lập trình?”\n \n “Lời từ mồm anh nhé, không phải tôi.” Cô lạnh lùng đốp lại. “Kể cả tôi cũng phải coi chúng khá là thiếu nhã nhặn.”\n \n “Yennefer,” Dorregaray nói. “Đối với một phụ nữ vào tuổi của cô cùng với sự giáo dục như vậy mà nói ra được những lời nhảm nhí đó thì thật là sốc. Tại sao rồng lại là kẻ thù chính của con người? Tại sao không phải những sinh vật khác với số nạn nhân gấp trăm lần rồng? Sao không phải hirikkhis, rết khổng lồ, manticore, amphisboena hay griffin? Sao không phải chó sói?”\n \n “Để tôi nói anh nghe. Sự ưu việt của con người vượt trên những giống loài khác, công cuộc đấu tranh quyết định vị trí chính đáng của ta trong tự nhiên, vị trí trọng yếu, sẽ chỉ có thể thành công một khi con người đã đặt dấu chấm hết cho cuộc hành trình vô định và bạo lực để tìm kiếm thức ăn, khi mà chúng ta vẫn còn di chuyển dựa theo sự thay đổi mùa màng. Nếu không sẽ không kịp để ta có thể sinh sôi đủ nhanh. Nhân loại là một đứa trẻ không thật sự độc lập. Phụ nữ chỉ có thể sinh nở an toàn khi được che chở bên trong bức tường của một thành trì hay một thị trấn kiên cố. Sinh nở, Dorregaray, là chìa khóa cho sự phát triển, sống sót và thống trị. Và thế là dẫn đến rồng: chỉ một con rồng mới có thể đe dọa một thành trì hay thị trấn kiên cố, và không một loài quái vật nào khác. Nếu rồng không bị triệt tiêu hoàn toàn, con người sẽ phải phân tán để đảm bảo sự an toàn cho chính mình thay vì đoàn kết chống lại nó. Nếu một con rồng khè lửa vào một khu dân cư đông đúc, nó sẽ là thảm họa – một cuộc thảm sát với hàng trăm nạn nhân. Đó là lý do vì sao rồng phải bị tiêu diệt cho đến con cuối cùng.”\n \n Dorregaray nhìn cô với một nụ cười lạ lùng trên môi.\n \n “Cô biết không, Yennefer, tôi không muốn còn sống khi đến cái ngày mà viễn tưởng về sự thống trị của loài người của cô trở thành sự thật. May mắn thay, nó sẽ không bao giờ đến. Các người sẽ tự tiêu diệt lẫn nhau, các người sẽ tự đầu độc lẫn nhau, các người sẽ đầu hàng trước lao phổi và sốt rét, bởi vì chính rác rưởi và chấy rận, không phải rồng, sẽ đe dọa đến những thành phố lộng lẫy mà phụ nữ của các người sinh đẻ hàng năm, nhưng chỉ một trong số 10 đứa trẻ được sinh ra là có khả năng sống sót trong hơn 10 ngày. Phải, Yennefer, dĩ nhiên rồi: sinh đẻ, sinh đẻ và sinh đẻ nữa. Bảo trọng nhé, cô bạn thân mến, hãy đi sinh vài đứa nhóc đi, bởi vì rõ ràng đó là chức năng tự nhiên hơn đối với cô thay vì tốn thời gian phun ra những điều nhảm nhí này. Tạm biệt.”\n \n Người pháp sư thúc ngựa phi nước đại và gia nhập với phần đầu của đoàn lữ hành.\n \n Trông thấy gương mặt nhợt nhạt và căng thẳng của Yennefer, Geralt ngay lập tức cảm thấy thương hại nữ pháp sư. Anh hoàn toàn hiểu rõ tình hình: Yennefer bị vô sinh, cũng như mọi nữ pháp sư khác, nhưng không giống những người khác, cô tức giận và đau khổ mỗi khi bị nhắc nhở về điều đó. Dorregaray chắc hẳn biết rõ điểm yếu này. Tuy nhiên, anh ta lại không hay biết rằng Yennefer sở hữu một cơn khát       báo thù vô tận.\n \n “Rồi hắn sẽ gây rắc rối cho mà xem,” cô rít lên. “Ồ, phải! Cẩn thận đấy, Geralt. Nếu chuyện đến mức đó, đừng có hy vọng rằng tôi sẽ bảo vệ anh nếu anh không tỏ ra biết điều một chút.”\n \n “Đừng lo,” anh đáp lại, mỉm cười. “Witcher và golem phục vụ bọn anh luôn cư xử rất đúng mực. Giới hạn mà bọn anh được phép hành động là hoàn toàn rõ ràng và cố định.”\n \n “Nhìn anh xem!” Gương mặt Yennefer tái hơn nữa. “Anh buồn bực như một đứa con gái vừa mới bị phanh phui rằng mình đã mất trinh vậy. Anh là một witcher, anh không thể thay đổi điều đó. Nghĩa vụ của anh...”\n \n “Đừng có nói với anh về nghĩa vụ nữa, Yen. Cuộc tranh luận này đang bắt đầu khiến anh phát bệnh rồi đấy.”\n \n “Đừng có nói với tôi theo kiểu đó, tôi cảnh báo đấy. Cơn buồn nôn hay những giới hạn hành xử của anh chẳng khiến tôi hứng thú chút nào.”\n \n “Tuy nhiên, em vẫn sẽ được chứng kiến một vài trong số đó, nếu em không ngừng trút xuống đầu anh mớ đạo đức cao siêu và lý lẽ về cuộc tranh đấu vì tương lai nhân loại này. Hay nói về rồng, kẻ thù khủng khiếp của bộ tộc loài người. Anh hiểu rõ hơn thế.”\n \n “À vậy sao?” Nữ pháp sư chớp mắt. “Anh thì biết gì hả witcher?”\n \n “Anh biết điều này.” Geralt phớt lờ cơn rung đáng báo động đang phát ra từ tấm mề đay đeo trên cổ. “Nếu rồng không bảo vệ kho báu, thậm chí sẽ chẳng có con chó ghẻ nào thèm quan tâm đến số phận của chúng. Các pháp sư thì còn ít hơn thế. Cũng đáng để nhắc đến, rằng trong mọi cuộc săn rồng, luôn có sự hiện diện của một pháp sư có mối liên hệ khăng khít với các hội đá quý. Bản thân em chẳng hạn. Và sau đó, khi mà thị trường đáng ra phải bão hòa với hồng ngọc và kim cương, thì những viên nằm trong kho báu của con rồng đột nhiên biến mất như thể do ma thuật và giá của chúng tăng không ngừng. Bởi vậy nên đừng nói với anh về nghĩa vụ hay công cuộc đấu tranh vì sự sống còn. Anh hiểu em quá rõ và quá lâu rồi.”\n \n “Quá lâu,” cô lặp lại với vẻ thù địch, mặt mày nhăn nhó. “Thật không may. Nhưng đừng tưởng anh hiểu tôi rõ như thế, thằng con hoang. Mẹ kiếp, tôi mới ngu làm sao...Cút xuống địa ngục đi! Tôi không thể nhìn mặt anh thêm được nữa.”\n \n Cô hét lên, thúc ngựa phi nước đại về phía đầu đoàn xe. Witcher dừng ngựa lại để chiếc xe của đám người lùn, liên tục la ó, chửi bới và thổi những cây sáo xương, vượt qua. Trong số họ, nằm dài trên một đống bao lúa mì, Dandelion gảy dây đàn của mình.\n \n “Này!” Yarpen Zigrin hô lên từ ghế người lái, chỉ về phía Yennefer. “Cái thứ gì đen đen đang đi trên đường kia? Tò mò thật, không biết là cái gì nhỉ? Trông giống một con ngựa cái!”\n \n “Không nhầm lẫn gì!” Dandelion hùa theo, la ó và đẩy ngược cái mũ màu mận ra sau. “Một con ngựa cái đang cưỡi một con ngựa thiến! Thật phi thường!”\n \n Chòm râu của các chàng trai của Yarpen rung lên vì cười. Yennefer vờ như không nghe thấy họ.\n \n Geralt dừng ngựa để các cung thủ của Niedamir vượt qua. Đằng sau họ, hơi xa một chút, Borch đi thật chậm và mang theo đội bọc hậu lên, hai người Zerrikania. Geralt đợi họ. Anh thúc con ngựa lại gần Borch. Họ đi trong im lặng.\n \n “Witcher này,” Three Jackdaws bất chợt lên tiếng. “Ta muốn hỏi anh một câu.”\n \n “Hỏi đi.”\n \n “Sao anh không quay lại?”\n \n Witcher nhìn ông ta trong im lặng một lúc.\n \n “Ông thực sự muốn biết sao?”\n \n “Phải,” Three Jackdaws trả lời, quay sang anh.\n \n “Tôi đi bởi vì tôi chỉ là một con golem phục vụ, một cành liễu bị cơn gió thổi qua con đường. Tôi còn nên đi đâu nữa đây? Nói đi. Và vì mục đích gì? Ở trong đoàn lữ hành này có khá nhiều người để trò chuyện. Một số thậm chí còn không ngưng giữa chừng khi tôi lại gần. Có những người nói thẳng vào mặt tôi nếu họ không ưa tôi chứ không phải sau lưng. Tôi đi cùng họ cũng giống như tại sao tôi lại đi cùng ông tới cái nhà trọ đấy. Bởi vì đối với tôi tất cả đều giống nhau. Tôi chẳng trông mong mình sẽ ở một nơi cụ thể nào đấy cả. Chẳng có gì dành cho tôi ở phía cuối con đường.”\n \n Three Jackdaws hắng giọng.\n \n “Ở cuối mỗi con đường đều có một mục đích. Ai cũng có. Kể cả anh, bất chấp anh có khác biệt ra sao.”\n \n “Giờ thì đến lượt tôi hỏi ông một câu.”\n \n “Hỏi đi.”\n \n “Ông có thấy một đích đến ở cuối con đường của mình không?”\n \n “Ta có thấy một.”\n \n “May mắn thật.”\n \n “Đó không phải là may mắn, Geralt. Đó là vấn đề anh tin vào cái gì và anh cống hiến bản thân vì cái gì. Không ai có thể biết điều đó rõ hơn...một witcher.”\n \n “Không ai là không nói về tham vọng của họ ngày hôm nay,” Geralt lầm bầm. “Tham vọng của Niedamir là chinh phạt Malleore. Tham vọng của Eyck xứ Denesle là bảo vệ con người khỏi rồng. Dorregaray thì cảm thấy thôi thúc phải theo đuổi một sứ mệnh trái khoáy. Yennefer không thể thực hiện được tham vọng của mình bởi do những thay đổi mà cơ thể cô ấy đã phải hứng chịu, và nó khiến cô ấy buồn bực. Quỷ thần ơi, xem ra chỉ có băng Reavers và đám người lùn là không thèm muốn cái gì. Họ đơn giản chỉ đang kiếm sống. Có lẽ đó là lý do vì sao tôi thấy họ dễ gần đến vậy.”\n \n “Không, Geralt xứ Rivia à, không phải họ là người anh thấy dễ gần. Ta không điếc cũng chẳng mù. Anh không lôi ví tiền ra khi nghe thấy tên họ. Có vẻ như đối với ta...”\n \n “Nó sẽ chẳng đi đến đâu cả,” witcher nói mà không bực tức.\n \n “Ta xin lỗi.”\n \n “Không cần phải xin lỗi.”\n \n Họ dừng ngựa để tránh đâm phải các cung thủ của Caingorn đang đứng lại phía đầu đoàn xe.\n \n “Có chuyện gì thế?” Geralt đứng trên bàn đạp. “Sao chúng ta lại dừng?”\n \n “Ta không biết.” Borch trả lời, nhìn xung quanh.\n \n Véa nói gì đó, trông có vẻ lo lắng một cách kỳ lạ.\n \n “Tôi sẽ lên đầu,” witcher nói. “Để xem có chuyện gì.”\n \n “Đợi đã.”\n \n “Tại sao?”\n \n Three Jackdaws giữ im lặng, nhìn xuống đất.\n \n “Tại sao?” Geralt hỏi lại.\n \n “Hmm, thôi, cứ đi đi.” Cuối cùng Borch lên tiếng. “Ta nghĩ như vậy có lẽ sẽ tốt hơn.”\n \n “Tại sao lại tốt hơn?”\n \n “Đi đi.”\n \n Cây cầu nối liền hai vách đá trông có vẻ chắc chắn. Nó được cấu tạo từ những khúc gỗ thông vĩ đại đứng trên một tấm chắn mà dòng nước xô vào từng đợt sủi bọt trắng xóa.\n \n “Này, Ripper!” Boholt la lên, lại gần chiếc xe. “Sao cậu dừng lại?”\n \n “Tôi không chắc lắm về cây cầu này.”\n \n “Sao chúng ta lại đi đường này?” Gyllenstiern hỏi, tiến lại phía họ. “Ta không thích phải vượt cầu trên mấy cái xe. Này, thợ đóng giày! Sao lại đi đường này? Dấu vết dẫn sang phía tây cơ mà!”\n \n Tay thợ giày huyền thoại của Holopole tới chỗ ngài đại pháp quan và bỏ chiếc mũ da cừu trên đầu xuống. Ông ta trông thật lố bịch trong chiếc áo choàng bên ngoài tấm giáp ngực mà nhìn có vẻ từ thời của vua Sambuk là chí ít.\n \n “Đường này ngắn hơn, thưa các ngài.” Ông ta trả lời không phải với ngài đại pháp quan mà trực tiếp với Niedamir, người mà vẫn biểu lộ một vẻ mặt chán chường đầy chết chóc.\n \n “Sao lại thế?” Gyllenstiern hỏi, cau mày.\n \n Niedamir không thèm nhìn tay thợ đóng giày.\n \n “Chà,” Goatmuncher giải thích, ám chỉ ba đỉnh núi mấp mô cao nhất trong vùng. “Ở đằng kia là Chiava, Chim Ưng và Răng Ngựa. Dấu vết dẫn tới tàn tích của một tòa thành kiên cố, vòng quanh Chiava về hướng bắc, và tiếp tục tới xa hơn thượng nguồn con sông. Bằng cách qua cầu, chúng ta có thể cắt ngắn đường đi. Chúng ta có thể men theo khe suối tới một cái hồ nằm giữa rặng núi. Nếu không tìm được con rồng ở đó, chúng ta có thể sang hướng đông để kiểm tra các khe núi kế bên. Thậm chí xa hơn về hướng đông, có những thảo nguyên bằng phẳng và một con đường dẫn thẳng tới Caingorn, tới lãnh địa của ngài, thưa đức vua.”\n \n “Sao ông lại biết tường tận như vậy về rặng núi này như vậy, Goatmuncher?” Boholt hỏi. “Bằng việc đóng đinh giày sao?”\n \n “Không thưa ngài. Hồi trẻ tôi từng chăn cừu.”\n \n “Cây cầu có chịu được không?” Boholt đứng dậy và quan sát con sông sủi bọt bên dưới. “Khe vực sâu tận 40 sải.”\n \n “Nó sẽ giữ được, thưa ngài.”\n \n “Ông lý giải thế nào về sự hiện diện của một cây cầu như vậy nằm giữa nơi hoang vu này?”\n \n “Bọn troll,” Goatmuncher giải thích, “đã dựng nên cây cầu này từ thời xưa để lập một trạm thu phí. Ai muốn qua đều phải trả một khoản tiền không nhỏ. Nhưng hiếm có khách qua cầu, nên chúng khăn gói rời đi. Cây cầu ở lại.”\n \n “Ta nhắc lại,” Gyllenstiern giận dữ xen vào, “rằng chúng ta có xe hàng chở đầy đủ dụng cụ và nhu yếu phẩm đề phòng trường hợp bị mắc kẹt nơi hoang dã. Chẳng lẽ không tốt hơn là nên bám theo con đường?”\n \n “Chúng ta có thể bám theo con đường,” tay thợ đóng giày trả lời, nhún vai, “nhưng con đường sẽ lâu hơn. Đức vua đã bày tỏ sự nôn nóng muốn chiến đấu với con rồng. Ngài ấy toát ra vẻ thiếu kiên nhẫn.”\n \n “Cháy bỏng vì thiếu kiên nhẫn.” Ngài đại pháp quan sửa lại.\n \n “Thì cháy bỏng vậy,” tay thợ đóng giày chiều theo, “Như nhau cả, đường đi sẽ ngắn hơn nếu ta qua cầu.”\n \n “Nếu thế thì đi thôi, Goatmuncher” Boholt quyết định. “Tiến lên trước, ông và người của ông. Ở quê tôi có thói quen nhường những kẻ dũng cảm đi đầu.”\n \n “Không được quá một xe một lúc!” Gyllenstiern ra lệnh.\n \n “Đồng ý!” Boholt quất ngựa, chiếc xe lọc cọc trên những thanh gỗ làm cầu. “Nhìn phía sau lưng, Ripper! Chú ý để bánh xe đi thẳng.”\n \n Geralt dừng ngựa lại, lối đi của anh bị chắn bởi các cung thủ của Niedamir, màu áo đỏ và vàng của họ tụ tập lại một chỗ.\n \n Con ngựa cái của witcher khịt mũi.\n \n Và rồi mặt đất rung chuyển. Đường viền lởm chởm của vách núi bỗng mờ đi trước sắc xanh của bầu trời và bản thân vách núi phát ra một tiếng kêu trầm đục.\n \n “Coi chừng!” Boholt, đã sang được bên kia cầu, hét lớn. “Coi chừng!”\n \n Những viên đá đầu tiên, vẫn còn nhỏ, bắt đầu lạo xạo và rơi xuống khe vực đang rung chuyển. Geralt trông thấy một vết nứt đen hiện ra trên con đường đằng sau anh. Nó vỡ tung và sập xuống với âm thanh rầm rập.\n \n “Lên ngựa!” Gyllenstiern hô. “Mọi người! Chúng ta phải nhanh chóng qua cầu!”\n \n Niedamir, đầu cúi rạp xuống bờm ngựa, phi qua cầu, theo sau là Gyllenstiern và vài cung thủ. Đằng sau họ, chiếc xe hoàng gia mang một lá cờ hình griffin lật nghiêng sang bên.\n \n “Đó là một trận lở đất! Ra khỏi con đường đi!” Yarpen Zigrin hét lớn từ đằng sau trong khi quất vào mông con ngựa.\n \n Chiếc xe của đám người lùn đâm phải một số cung thủ trong khi vượt qua chiếc xe thứ hai của Niedamir.\n \n “Tránh ra! Witcher! Tránh ra khỏi đường!”\n \n Eyck xứ Denesle, ngồi thẳng và cứng ngắc, phi qua chiếc xe của đám người lùn. Nếu không phải vì gương mặt nhợt nhạt chết chóc và hàm răng đanh lại, người ta có thể ngỡ rằng vị hiệp sĩ lang thang chẳng để ý thấy những viên đá và sỏi đang rầm rầm trút xuống đường. Một tiếng la thất thanh vọng lên từ đám cung thủ bị bỏ lại. Ngựa hý vang trời.\n \n Geralt giật dây cương, con ngựa đứng lại. Trước mặt anh, mặt đất rung chuyển dưới lực va chạm từ một tảng đá rơi từ sườn núi xuống.\n \n Lao qua đống đá sỏi, chiếc xe của người lùn nảy lên một cái ngay trước khi kịp tới cây cầu và lật nhào. Một trục bánh xe gãy và một cái bánh xe bay qua lan can trước khi rớt xuống vực.\n \n Con ngựa cái của witcher, bị đập bởi một mảnh đá sắc nhọn và loạng choạnh. Geralt cố nhảy khỏi yên ngựa, nhưng chân bị kẹt ở bàn đạp. Anh ngã xuống. Con ngựa hý lên và lao về phía cây cầu đang rung rinh trên bờ vực. Đám người lùn chạy qua, chửi bới và la hét.\n \n “Nhanh lên, Geralt!” Dandelion ngoái lại trong khi chạy sau đám người lùn.\n \n “Nhảy đi, witcher!” Dorregaray la lên, nhún nhảy trên yên và vật lộn để kiểm soát con ngựa đang cuồng loạn.\n \n Đằng sau họ, cả một phần của con đường đã sụp xuống. Một đám mây bụi bay lên, tạo ra bởi trận lở đất và những chiếc xe hàng của Niedamir khi chúng vỡ nát ra thành trăm mảnh. Witcher xoay xở bám được vào móc khóa trên bộ yên cương con ngựa của người pháp sư. Anh nghe thấy một tiếng hét.\n \n Yennefer ngã xuống cùng con ngựa của mình, và lăn sang bên. Cô nằm rạp xuống đất và lấy tay che đầu, cố gắng tránh xa tầm với của móng ngựa đang đá điên loạn. Witcher buông tay ra và chạy về phía nữ pháp sư, tránh một cơn mưa đá và nhảy qua khe nứt vừa hiện ra dưới chân. Ôm một bên vai bị thương, Yennefer đứng dậy trên đầu gối. Đôi mắt cô mở to và một vết cắt chạy dưới lông mày. Máu chảy xuống tai cô.\n \n “Đứng dậy, Yen!” \n \n “Geralt, cẩn thận!”\n \n Một tảng đá khổng lồ, mà vỡ ra từ vách núi với âm thanh lạo xạo, rơi thẳng xuống sau lưng họ. Geralt nằm xuống để che chắn cho nữ pháp sư bằng thân mình. Tảng đá vỡ tung thành hàng ngàn mảnh vụn nhọn như ngòi ong.\n \n “Nhanh lên!” Dorregaray hét. Từ trên lưng ngựa, anh ta vẫy cây đũa thần và nghiền nát những viên đá khác đang rơi xuống ra thành cám. “Ra cầu, witcher!”\n \n Yennefer làm một dấu hiệu bằng tay, ngón tay vươn hết cỡ. Không ai hiểu cô đang la cái gì. Những tảng đá bốc hơi như hạt mưa đụng phải sắt nung phía trên mái vòm xanh vừa hiện ra trên đầu họ.\n \n “Ra cầu, Geralt!” Nữ pháp sư hét lên. “Theo tôi!”\n \n Họ chạy đằng sau Dorregaray và vài cung thủ không còn ngựa. Cây cầu đung đưa và kêu răng rắc, những thanh gỗ uốn cong, từng cái từng cái một.\n \n “Nhanh lên!”\n \n Cây cầu sập hoàn toàn với âm thanh điếc tai. Một nửa mà họ vừa mới vượt qua đứt rời ra và rơi xuống đáy vực, mang theo cái xe hàng của đám người lùn. Họ nghe thấy những tiếng ngựa hý tuyệt vọng. Những người đang trên cầu vẫn tiếp tục chạy, nhưng Geralt nhận ra họ đang chạy trên một con đường ngày càng dốc. Yennefer thở hồng hộc và nguyền rủa.\n \n “Chúng ta đang rơi, Yen! Bám chắc vào!”\n \n Phần còn lại của cây cầu kẽo cọt, rời ra từng phần và bung như một sợi dây. Yennefer và Geralt trượt, ngón tay họ cố bám lấy những khe nứt giữa các thanh gỗ. Nhận thấy mình đang tuột dần, nữ pháp sư ré lên. Giữ chắc bằng một tay, Geralt rút con dao ra bằng tay kia và cắm nó vào một khe nứt trước khi bám lấy bằng cả hai tay. Khớp tay anh bắt đầu đau khi Yennefer bám chặt lấy thắt lưng và bao kiếm anh đeo sau lưng. Cây cầu gãy hoàn toàn và ngày càng trượt về phương thẳng đứng.\n \n “Yen,” witcher kêu lên. “Làm gì đó đi...chết tiệt. Niệm một câu thần chú chẳng hạn!”\n \n “Bằng cách nào?” cô đáp lại với tiếng gầm gừ khe khẽ. “Tôi đang bám chặt bằng cả hai tay đây!”\n \n “Gỡ một tay ra đi.”\n \n “Tôi không thể...”\n \n “Này!” Dandelion gọi từ bên trên. “Hai người có bám được không? Này!”\n \n Geralt không nghĩ rằng trả lời sẽ có ích cho lắm.\n \n “Ném một sợi dây xuống!” Dandelion kêu. “Nhanh lên, mẹ kiếp!”\n \n Băng Reavers, đám người lùn và Gyllenstiern hiện ra bên cạnh nhà thơ. Geralt nghe thấy giọng nói khe khẽ của Boholt.\n \n “Đợi một phút. Cô ta sẽ sớm rớt thôi. Rồi chúng ta sẽ kéo witcher lên.”\n \n Yennefer rít lên như một con rắn độc trong khi bám chặt lấy lưng Geralt. Chiếc túi trên dải băng buộc kiếm đè lên ngực witcher đầy đau đớn.\n \n “Yen? Em giữ chắc được không? Em dùng được chân không?”\n \n “Có,” cô rên rỉ. “Để đung đưa.”\n \n Geralt nhìn xuống dòng sông sôi sục bên dưới giữa những phiến đá sắc nhọn đang cuốn theo vài thanh gỗ của cây cầu, xác một con ngựa và một người mặc trang phục lòe loẹt của Caingorn. Giữa những phiến đá, trong sắc màu xanh lục và trong vắt của đáy sông, anh trông thấy từng đàn cá hồi dày đặc di chuyển theo dòng.\n \n “Em giữ chắc được không, Yen?”\n \n “Tạm tạm...”\n \n “Tự kéo mình lên đi. Em phải tìm chỗ bám.”\n \n “Không...tôi không thể...”\n \n “Ném một sợi dây xuống!” Dandelion hét lên. “Các người điên hết rồi à? Cả hai người bọn họ sẽ rơi!”\n \n “Như thế có tệ lắm chăng?” Gyllenstiern khẽ thì thầm.\n \n Cây cầu rung chuyển và nghiêng hơn nữa. Những ngón tay đang bám lấy chuôi con dao của Geralt bắt đầu mất hết cảm giác.\n \n “Yen...”\n \n “Im đi...và đừng ngọ nguậy nữa...”\n \n “Yen?”\n \n “Đừng có gọi tôi như vậy...”\n \n “Em giữ được không?”\n \n “Không.” Cô đáp lạnh lùng.\n \n Cô không còn giãy dụa nữa, chỉ treo trên lưng anh. Một khối nặng không hơn.\n \n “Yen?”\n \n “Im đi.”\n \n “Yen. Tha thứ cho anh.”\n \n “Không. Không bao giờ.”\n \n Có vật gì đó trườn dọc những khúc gỗ, mau lẹ như một con rắn.\n \n Tỏa ra một thứ ánh sáng lạnh lẽo và nhợt nhạt, giãy dụa và quằn quại như thể đang sống, duyên dáng quấn bằng cái đầu di động, sợi dây tìm thấy cổ Geralt, trườn dưới nách anh và buộc thành một nút thắt. Bên dưới Geralt, nữ pháp sư rên lên và bắt đầu thở lại. Witcher những tưởng rằng cô sẽ bật khóc đến nơi. Anh đã lầm.\n \n “Coi chừng!” Dandelion hô từ bên trên. “Chúng tôi sẽ kéo hai người lên! Nischuka! Kennet! Kéo! Dô ta!”\n \n Sợi dây giật mạnh và siết chặt quanh người họ một cách đau đớn, bóp nghẹt. Yennefer thở dài. Họ được kéo lên nhanh chóng, chà vào những thanh gỗ của cây cầu.\n \n Ở bên trên, Yennefer đứng dậy đầu tiên."
      }
    ]
  },
  {
    "id": "d9236c71-5b4c-4f3e-89ec-2d8cc5866b74",
    "name": "The Witcher #1 - Blood of Elves",
    "image": "assets/images/hive_images/story_03.jpg",
    "description": "Trong vòng hơn một thế kỷ, con người, người lùn, gnome, và elves đã chung sống trong hòa bình. Nhưng thời thế đã thay đổi, hòa bình đã chấm dứt, và các chủng tộc giờ đây lại xung đột lẫn nhau. Dường như một gã elf tốt là một gã elf đã chết. Geralt xứ Rivia, sát thủ mưu mẹo được biết đến là Witcher, đã chờ đợi sự ra đời của đứa trẻ trong lời tiên tri. Đứa trẻ này có sức mạnh thay đổi cả thế giới - dù tốt, hay xấu. Trong khi nguy cơ chiến tranh treo trên toàn vùng đất và đứa trẻ bị săn lùng vì sức mạnh phi thường của mình, trách nhiệm của Geralt sẽ là bảo vệ tất cả - và witcher chưa bao giờ chấp nhận thất bại.",
    "categoryId": "52cb7c1b-76db-495e-8975-dd113e749259",
    "chapters": [
      {
        "id": "1942f6dd-0ad7-46be-bd42-6b889577b6f7",
        "chapterTitle": "Chương 1.I",
        "content": "Và ta nói với ngươi, thời đại của thanh kiếm và chiếc rìu đã sắp tới, kỷ nguyên của cơn bão tuyết của con sói. Thời Đại Của Cái Lạnh và Ánh Sáng Trắng đã sắp tới, Thời Đại Của Điên Loạn và Khinh Miệt: Tedd Deireádh, Thời Đại Tận Cùng. Thế giới sẽ chết trong làn tuyết và tái sinh dưới một mặt trời mới. Nó sẽ tái sinh bởi Dòng Máu Cổ Xưa, bởi Hen Ichaer, bởi hạt giống đã được gieo. Một hạt giống sẽ không nảy mầm mà cháy rực như lửa.\n\nEss’tuath esse! Và rồi nó sẽ xảy ra! Hãy tìm kiếm những dấu hiệu! Và sẽ có những dấu hiệu nào, ta sẽ nói với ngươi: trước tiên mặt đất sẽ tràn ngập máu của Aen Seidhe, máu của Elves...\n\n- Aen Ithlinnespeath, Những lời tiên tri của Ithlinne Aegli aep Aevenien.\n\n____\n\nCả thành phố chìm trong biển lửa.\n\nCon ngõ hẹp dẫn đến hào nước và sân thượng đầu tiên ợ ra lửa và khói, lửa ngấu nghiến những ngôi nhà lợp mái nằm sát nhau và liếm lên những bức tường của tòa lâu đài. Từ phía tây, ở phía bến cảng, tiếng la hét và va chạm của chiến trận và tiếng búa công thành nện vào những bức tường ngày càng to hơn.\n\nNhững kẻ tấn công đã bao vây họ bất ngờ, đập vỡ chiến hào được canh gác chỉ với vài người lính, một nhúm dân thành phố trang bị với thương và vài người lái buôn mang nỏ. Ngựa của chúng, mặc giáp đen sì, bay qua chiến hào như những bóng ma. Những kẻ cưỡi chúng, với những thanh gươm sáng loáng trên tay, gieo rắc cái chết lên những người bảo vệ đang bỏ chạy tán loạn.\n\nCiri cảm thấy người kỵ sĩ đang mang mình trên yên ngựa đột ngột phi nước đại. Cô bé nghe thấy tiếng anh ta kêu lên. “Giữ chắc vào,” anh ta hét lên. “Giữ chắc vào!”\n\nNhững kỵ sĩ khác mặc quân phục của Cintra vượt qua họ, chiến đấu với lính Nilfgaard ngay cả khi đang phi nước đại. Ciri bắt gặp cảnh tượng trận chiến qua khóe mắt, cơn bão xanh-vàng và đen quấn lấy nhau trong vũ điệu của thép, tiếng va chạm của gươm và khiên, tiếng ngựa hý...\n\nTiếng la ó. Không, không phải la ó. Gào thét.\n\n“Giữ chặt vào!”\n\nSợ hãi. Với mỗi cú lắc, mỗi cái nẩy mình, mỗi bước nhảy của con ngựa làm cơn đau bắn lên tay khi cô bé cố bám lấy dây cương. Chân cô co giật đau đớn, không tìm được điểm tựa. Mắt cô nhòe đi vì khói. Bàn tay đang ôm cô làm cô nghẹt thở, sức nặng ép vào sườn cô. Tất cả mọi thứ xung quanh cô gào thét như thể chưa từng gào thét vậy. Làm gì để có thể khiến cho một người gào to đến mức như vậy?\n\nSợ hãi. Nỗi sợ hãi chiếm đoạt, tê liệt, bóp nghẹt.\n\nMột lần nữa lại có tiếng sắt thép va chạm, tiếng gầm gừ và tiếng ngựa hý. Những ngôi nhà như quay xung quanh cô bé và bỗng nhiên cô có thể nhìn thấy những ô cửa sổ rực lửa, khi mà trước đó chẳng có gì ngoại trừ một con phố bẩn thỉu chất đầy xác và của cải của những người tháo chạy rải rác khắp nơi. Người kỵ sĩ sau lưng cô bỗng ho ra máu, bắn hết lên bàn tay đang cầm dây cương. Lại thêm những tiếng la hét. Những mũi tên bắn vụt qua.\n\nNgã, bị choáng, bầm tím ở những chỗ va vào áo giáp. Vó ngựa rầm rập chạy qua cô bé, cái bụng của một con ngựa và một vòng tròn méo mó vụt qua trên đầu cô, rồi lại thêm cái bụng của một con ngựa nữa và một lớp giáp đen. Những tiếng ậm ừ, như một người tiều phu đốn gỗ. Nhưng đây không phải là gỗ, mà là sắt đấu với sắt. Một tiếng kêu, như bị bịt lại và yếu ớt, và thứ gì đó to lớn và đen ngã xuống vũng bùn bên cạnh cô, máu tuôn ra. Một cái chân mặc giáp giãy đạp, cày xới nền đất bằng một mũi nhọn.\n\nNảy mình. Có một lực nào đó bế cô bé dậy, đặt lên một cái yên ngựa khác. Giữ chặt vào! Lại một lần nữa chạy với tốc độ kinh hoàng, phi như điên. Tay và chân tuyệt vọng tìm điểm tựa. Con ngựa đứng dựng lên. Giữ chắc vào!...Chẳng có điểm tựa nào cả. Chẳng có...Chẳng có...Chỉ có máu. Con ngựa ngã xuống. Không có cách nào để nhảy sang một bên, để tự do, để thoát ra khỏi cánh tay kim loại đang ghìm chặt này. Không có cách nào để ngăn máu ngừng chảy xuống đầu và vai cô bé.\n\nMột cái lắc mình, ngã nhào xuống bùn, va chạm thô bạo với mặt đất, vẫn còn hoảng loạn từ cuộc chạy trốn dữ dội. Con ngựa kêu lên thảm thiết và quẫy đạp, cố gắng đứng dậy. Tiếng vó ngựa chạy vụt qua. Giáp và áo choàng đen. La hét.\n\nCon phố đang rực lửa, một bức tường lửa đỏ chói. Một kỵ sĩ đứng trước nó, trải bóng lên những mái nhà cháy rụi, khổng lồ. Con ngựa mặc giáp đen của hắn giậm chân, lắc lư đầu và hý vang.\n\nNgười kỵ sĩ nhìn chằm chằm vào cô bé. Ciri thấy đôi mắt hắn ánh lên đằng sau khe hở trên chiếc mũ trụ to lớn, đính một cặp cánh chim săn mồi. Cô thấy ánh lửa phản chiếu trên thanh kiếm hắn đang cầm trong tay.\n\nNgười kỵ sĩ nhìn cô bé. Ciri không thể cử động. Cánh tay bất động của người đàn ông đã chết ôm chặt lấy thắt lưng, ghìm cô xuống. Cô bị khóa chặt tại chỗ bởi một thứ gì đó nặng và đẫm máu. Thứ gì đó nặng nằm chắn ngang đùi cô, giữ cô dưới đất.\n\nVà cô bé đông cứng vì sợ hãi: một nỗi sợ làm ruột gan cô lộn ra ngoài, nỗi sợ khiến tai Ciri điếc đi trước tiếng kêu la của con ngựa đang bị thương, tiếng gầm của lửa, tiếng gào thét của những người đang chết và tiếng trống trận. Thứ duy nhất còn tồn tại, còn quan trọng, còn có ý nghĩa, là nỗi sợ. Nỗi sợ gắn chặt với hình ảnh người kỵ sĩ đen với chiếc mũ cánh chim, đứng bất động phía trước bức tường lửa hung bạo.\n\nNgười kỵ sĩ thúc con ngựa, đôi cánh trên chiếc mũ của hắn như đang đập khi con chim săn mồi cất cánh, lao vào tấn công nạn nhân bất lực của nó, đang tê liệt vì sợ hãi. Con chim – hoặc có lẽ là người kỵ sĩ – rít lên kinh hoàng, tàn độc, đắc thắng. Một con ngựa đen, giáp đen, áo choàng đen tung bay, và đằng sau đó – Lửa. Một biển lửa.\n\nSợ hãi.\n\nCon chim hét lên. Đôi cánh đập phấp phới, lông vũ quét lên mặt cô bé. Sợ hãi!\n\nCứu với! Sao không có ai cứu tôi? Đơn độc, yếu ớt, bất lực. Tôi không thể di chuyển, không thể kêu lên bất kỳ âm thanh nào. Sao không có ai đến cứu tôi? \n\nTôi sợ lắm!\n\nCặp mắt rực lên qua khe hở trên chiếc mũ cánh chim vĩ đại. Áo choàng đen che phủ mọi thứ...\n\n“Ciri!”\n\nCô bé tỉnh dậy, người tê cứng và ướt đẫm mồ hôi, vẫn đang la hét – tiếng hét đã đánh thức cô dậy – vẫn còn văng vẳng trong không trung, vẫn còn rung động đâu đó bên trong cô, bên dưới xương ức và cháy bên trong cổ họng khô rát của cô. Bàn tay cô bé đau nhức, nắm chặt tấm chăn, lưng cô mỏi nhừ...\n\n“Ciri. Bình tĩnh lại đi.”\n\nMàn đêm đen tối và hiu hiu gió, tán lá của những cây thông bao quanh xào xạc đều đều và theo nhịp, cành và thân của chúng kêu cót két trong gió. Chẳng có đám cháy hung bạo, hay tiếng la hét thảm thiết nào cả, chỉ có bài hát ru êm dịu này thôi. Bên cạnh cô bé, đống lửa trại bập bùng với ánh sáng và hơi ấm, ánh lửa của nó phản chiếu lên những móc khóa của bộ yên cương, ngầu đỏ lên trên tay cầm bằng sắt của thanh gươm được quấn trong vải đang đặt dựa trên nền đất. Không có đám cháy hay ánh kim loại nào khác. Bàn tay đặt trên má cô bé có mùi như da thuộc và tro. Chứ không phải máu.\n\n“Geralt...”\n\n“Nó chỉ là một giấc mơ thôi mà. Một giấc mơ tồi tệ.”\n\nCiri rùng mình thô bạo, khoanh tay và chân chặt lại.\n\nMột giấc mơ. Chỉ là một giấc mơ.\n\nNgọn lửa trại đã tắt, khúc củi phong đỏ hỏn và lung linh, thỉnh thoảng vỡ tanh tách, nhá lên những tia lửa xanh chiếu sáng mái tóc trắng và gương mặt sắc cạnh của người đàn ông đang quấn chiếc chăn lông cừu quanh người cô bé.\n\n“Geralt, con...”\n\n“Ta ở ngay đây. Ngủ đi, Ciri. Con phải nghỉ ngơi. Chúng ta vẫn còn một chặng đường dài phải đi.”\n\nMình có thể nghe thấy tiếng nhạc, cô bé bỗng dưng nghĩ. Giữa những âm thanh xào xạc của cây cối...có tiếng nhạc. Tiếng sáo. Và những giọng nói. Công chúa của Cintra...Một đứa trẻ của định mệnh...Một đứa trẻ với Dòng Máu Cổ Xưa, Máu của Elves. Geralt xứ Rivia, Sói Trắng, và định mệnh của anh. Không, không, đó chỉ là một huyền thoại. Một sản phẩm tưởng tượng của các thi sĩ. Công chúa đã chết rồi. Cô bé đã bị giết trên những con phố khi đang cố chạy trốn...\n\nGiữ chặt vào...! Giữ...\n\n“Geralt?”\n\n“Chuyện gì hả Ciri?”\n\n“Hắn đã làm gì con? Đã xảy ra chuyện gì? Hắn đã...làm gì con?”\n\n“Ai cơ?”\n\n“Tên hiệp sĩ...Tên hiệp sĩ đen với chiếc mũ cánh chim...Con không thể nhớ được điều gì cả. Hắn la lên...Và nhìn vào con. Con không thể nhớ được chuyện gì đã xảy ra. Chỉ nhớ rằng con đã sợ hãi...con đã rất sợ hãi...”\n\nNgười đàn ông nghiêng người về phía cô bé, ánh lửa bập bùng trong mắt anh. Đó là một đôi mắt thật kỳ lạ. Rất kỳ lạ. Ciri đã từng sợ chúng, cô bé đã từng không muốn nhìn vào đôi mắt ấy. Nhưng đó đã là từ lâu rồi. Từ rất lâu rồi.\n\n“Con không thể nhớ được điều gì cả,” cô bé thì thầm, tìm kiếm bàn tay anh, cứng và thô ráp như củi. “Tên hiệp sĩ đen...”\n\n“Đó chỉ là giấc mơ thôi. Hãy ngủ đi. Nó sẽ không quay lại đâu.”\n\nCiri đã từng được nghe những lời trấn an như vậy rồi. Chúng đã từng được lặp đi lặp lại với cô bé. Rất nhiều, rất nhiều lần cô đã được nghe những lời lẽ dịu dàng trấn tĩnh khi tỉnh dậy giữa đêm khuya, la hét. Nhưng lần này khác. Lần này thì cô bé tin vào chúng. Bởi vì Geralt xứ Rivia, Sói Trắng, witcher, chính là người đã nói với cô. Người đàn ông là định mệnh của cô bé. Người đàn ông mà định mệnh đã sắp đặt cô cho anh. Witcher Geralt, người đã tìm ra cô bé khi chiến tranh, chết chóc và dịch bệnh vây hãm xung quanh, người đã mang cô theo anh và thề rằng họ sẽ không bao giờ rời xa.\n\nCô bé nắm chặt lấy tay anh, thiếp ngủ đi.\n\n***\n\nNgười nhạc sĩ kết thúc bài hát. Hơi nghiêng đầu sang một bên, cậu lặp lại điệp khúc bằng cây đàn của mình, tinh tế, nhẹ nhàng, với một nốt cao hơn người học trò đi cùng.\n\nKhông ai nói một lời nào. Không có gì ngoại trừ âm nhạc sâu lắng, tiếng thì thầm của lá và tiếng kêu khe khẽ của những cành sồi. Rồi đột nhiên, một con dê được buộc vào một trong những chiếc xe đậu quanh thân cây cổ thụ kêu lên một tiếng dài. Vào giây phút đó, như thể được ra hiệu, một người đàn ông ngồi giữa vòng tròn thính giả vây xung quanh đứng lên. Khoác chiếc áo xanh ánh bạch kim với viền vàng qua vai, ông ta cúi chào trang nghiêm.\n\n“Cảm ơn, ngài Dandelion,” ông ta nói, giọng của ông như cộng hưởng mà không quá lớn. “Hãy cho phép tôi, Radcliffe của Oxenfurt, Bậc thầy Phép Thuật, được diễn tả những suy nghĩ mà tôi tin mọi người ở đây đều có chung bằng những lời cảm kích và trân trọng đối với tài nghệ tuyệt vời của ngài.”\n\nNgười pháp sư đưa mắt nhìn một lượt những người ngồi quanh – một đám thính giả hơn trăm người – ngồi trên nền đất, hay trên xe, hay đứng quây thành một vòng quay gốc cây cổ thụ. Họ gật gù và bàn tán. Vài người bắt đầu vỗ tay trong khi những người khác tán dương người nhạc sĩ với cánh tay giơ cao. Phụ nữ, xúc động bởi âm nhạc, sụt sịt và lau nước mắt bằng bất cứ thứ gì cầm trong tay, tùy thuộc vào địa vị, nghề nghiệp hay của cải: phụ nữ nông dân thì dùng cánh hoặc mu bàn tay, những người vợ lái buôn thì dùng khăn thêu trong khi elves và phụ nữ quý tộc thì dùng khăn mùi soa làm bằng loại vải bông tốt nhất, và ba người con gái của nam tước Vilibert, những người đã ngừng cuộc đi săn chim ưng cùng đoàn tùy tùng của mình để tham dự màn biểu tuyệt vời của người nhạc sĩ, hỉ mũi vào những chiếc khăn cashmere lịch lãm có màu xanh rêu của mình.\n\n“Chẳng có gì là phóng đại”, người pháp sư tiếp tục, “khi nói ngài đã làm chúng tôi xúc động vô cùng, ngài Dandelion. Ngài đã khơi gợi lên những suy nghĩ và phản chiếu trong tâm can chúng tôi, ngài đã khuấy động con tim chúng tôi. Hãy cho chúng tôi bày tỏ lòng biết ơn và trân trọng.”\n\nNhà thi sĩ đứng dậy và cúi chào, quét chiếc lông cò đính trên mũ qua đầu gối mình. Người học trò của cậu ngừng chơi, mỉm cười và cũng cúi chào, cho đến khi Dandelion lườm cậu nghiêm khắc và lẩm nhẩm gì đó trong miệng. Cậu bé cúi thấp đầu xuống và quay trở lại gẩy dây đàn của mình nhẹ nhàng.\n\nĐám đông xung quanh náo động. Những người lái buôn ngồi trên những chuyến xe hàng thì thầm với nhau và rồi lăn một thùng bia ra gốc cây sồi. Pháp sư Radcliffe đang say sưa trò chuyện cùng nam tước Vilibert. Đã hỷ mũi xong, những cô con gái của nam tước ngước nhìn lên Dandelion đầy ngưỡng mộ - trong khi nhà thi sĩ chẳng hề chú ý, bởi vì cậu đang mải mỉm cười, vẫy tay và khoe ra hàm răng trắng bóng với một đám người elves im lặng, nhìn kiêu căng, và đặc biệt là với một người trong số họ: một mỹ nhân tóc đen, với đôi mắt lớn đang đội một chiếc mũ quan tòa. Dandelion muốn thu hút sự chú ý của cô – cô gái elf, với đôi mắt to cùng chiếc mũ xinh xắn, cũng được khán giả xung quanh để ý, và một số đông hiệp sĩ, học viên và giáo sĩ cũng tán tỉnh cô bằng ánh mắt của họ. Cô gái elf rõ ràng là đang tận hưởng sự chú ý, mân mê cúc áo sơ mi của mình và chớp chớp hàng mi, nhưng nhóm elves đi cùng cô bao quanh cô từ mọi phía, chẳng thèm che giấu sự khinh ghét đối với những kẻ ngưỡng mộ cô.\n\nQuãng rừng thưa phía trước Bleobheris, cây sồi vĩ đại, là một nơi tụ tập thường xuyên, một nơi dừng chân và gặp gỡ được biết đến rộng rãi đối với những người du hành, và nổi tiếng với sự chấp nhận và cởi mở của nó. Những thầy druid bảo vệ thân cây cổ xưa gọi nó là Chiếc Ghế Của Tình Bạn và sẵn lòng đón nhận tất cả mọi người. Nhưng kể cả trong thời gian diễn ra những sự kiện đặc biệt như buổi hòa nhạc vừa kết thúc của nhà thi sĩ nổi tiếng, những kẻ du hành vẫn tỏ ra xa cách, ngồi thành từng nhóm đã định sẵn. Elves ngồi với elves. Những thợ thủ công người lùn ngồi cùng với họ hàng của mình, những người mà thường được thuê để bảo vệ chuyến hàng và được vũ trang đến tận răng. Nhóm của họ cùng lắm thì chỉ chấp nhận những thợ mỏ gnome và những nông dân halfling đang cắm trại bên cạnh. Tất cả những kẻ không-phải-người đều tỏ ra xa cách với con người. Con người cũng đáp trả lại không kém, tuy nhiên cũng chẳng có vẻ gì là hòa thuận với nhau. Các quý tộc nhìn xuống những lái buôn và thương gia nhỏ lẻ với sự khinh miệt rõ ràng, trong khi lính quân đội và lính đánh thuê đứng tránh xa những người chăn gia súc và những bộ lông cừu bốc mùi của họ. Số ít các pháp sư và học trò hoàn toàn tách biệt bản thân mình đối với số còn lại, và tỏ rõ cùng một sự kiêu ngạo với tất cả những người khác. Một nhóm nông dân đứng sát nhau, đen đúa và im lặng ở phía cuối. Tạo nên một khu rừng với những cái chĩa, cào và búa của họ nhô lên khỏi đầu. Chẳng có ai thèm để ý đến họ.\n\nVà đương nhiên, ngoại lệ vẫn là những đứa trẻ. Được tự do thoát khỏi sự im lặng trong suốt màn biểu diễn của nhà thi sĩ, lũ trẻ chạy như bay vào khu rừng với những tiếng hét hoang dại, đắm mình vào một trò chơi mà luật chơi là không thể hiểu nổi với những kẻ đã chào tạm biệt những năm tháng hạnh phúc của tuổi thơ. Những đứa trẻ elves, người lùn, halfling, gnome, nửa elves, elves lai và của những vùng miền không thể xác định được địa vị xã hội hay chủng tộc. Hay ít nhất là chưa thể. \n\n“Quả thật!” một trong các hiệp sĩ đứng giữa khoảng rừng kêu lên, trông gầy như một cây cột chống giàn và mặc một chiếc áo thụng đỏ và đen, được trang trí với hình của 3 con sư tử. “Người pháp sư đã nói đúng! Khúc nhạc thật tuyệt diệu. Tôi xin thề, ngài Dandelion, rằng nếu ngài có bao giờ đi qua Baldhorn, lâu đài của lãnh chúa tôi, hãy ghé vào mà không cần nghĩ ngợi. Ngài sẽ được tiếp đón như một vị hoàng tử - tôi đang nói gì thế này? Được tiếp đón như chính vua Vizimir! Tôi thề trên thanh kiếm của mình, rằng tôi đã nghe qua rất nhiều nhạc sĩ biểu diễn, nhưng không có ai thậm chí có thể sánh ngang hàng với ngài. Hãy nhận lấy sự tôn trọng và chút lễ vật từ những hiệp sĩ đã được sinh ra, hay được thu nhận chúng tôi cho tài nghệ của ngài!”\n\nNhận thấy thời điểm hoàn hảo, nhà thi sĩ nháy mắt với cậu học trò. Cậu bé bỏ cây đàn xuống và cầm lên một cái hộp nhỏ để thu tiền. Cậu nhìn một lượt khán giả, lưỡng lự một lúc, rồi thay cái hộp bằng một cái xô lớn để bên cạnh. Nhà thi sĩ Dandelion ban cho cậu một nụ cười tán thưởng vì sự khôn ngoan của cậu.\n\n“Thưa ngài!” một người phụ nữ to lớn ngồi trên xe kêu lên, phía bên cạnh treo một tấm biển “Vera Loewenhaupt và các con trai” và trên xe chất đồ đan bằng mây tre. Các con trai của bà ta, chẳng thấy tăm hơi đâu cả, không nghi ngờ gì là đang bận phung phí số tài sản mà mẹ mình đã vất vả kiếm được. “Ngài Dandelion, sao thế này? Ngài định để chúng tôi hồi hộp như thế này sao? Bài hát của ngài không thể nào kết thúc như vậy được? Hãy hát cho chúng tôi nghe chuyện gì xảy ra tiếp theo đi!”\n\n“Những bài ca”, người nhạc sĩ cúi chào, “không bao giờ là kết thúc cả, thưa quý bà thân mến, bởi vì thơ ca là vĩnh cửu và trường tồn, nó không có bắt đầu, nó không có kết thúc...”\n\n“Nhưng chuyện gì xảy ra tiếp theo?” người phụ nữ vẫn không bỏ cuộc, hào phóng trút tiền vào cái xô mà cậu học trò của Dandelion đang giơ ra trước mặt bà. “Ít nhất thì hãy nói cho chúng tôi biết, nếu ngài không muốn hát về nó. Bài hát của ngài không nhắc đến cái tên nào cả, nhưng chúng tôi đều biết witcher mà ngài đang hát về không ai khác chính là Geralt xứ Rivia nổi danh, và nữ pháp sư mà anh ta yêu cháy bỏng không ai khác chính là Yennefer nổi tiếng cũng không kém. Và Đứa Trẻ Bất Ngờ, được số mệnh dành sẵn cho witcher và được hứa trao cho anh từ khi sinh ra, chính là Cirilla, nàng công chúa bất hạnh của Cintra, thành phố đã bị những Kẻ Xâm Lược tàn phá. Tôi nói có đúng không?”\n\nDandelion mỉm cười, cố giữ vẻ thần bí và xa xăm. “Tôi hát về những điều chung chung, thưa quý bà thân mến và hào phóng.” Cậu nói. “Về những cảm xúc mà bất kỳ ai cũng có thể trải qua. Chứ không phải về những người cụ thể.”\n\n“Ôi, thôi đi!” một giọng nói kêu lên từ phía đám đông. “Ai mà chẳng biết những bài hát đó là về Witcher Geralt!”\n\n“Đúng đó, đúng đó!” những cô con gái của nam tước Vilibert ré lên đồng thanh, vắt khô những chiếc khăn của mình. “Hãy hát tiếp đi, ngài Dandelion! Chuyện gì xảy ra tiếp theo? Witcher và nữ pháp sư Yennefer cuối cùng có tìm thấy nhau không? Và họ có đem lòng yêu nhau không? Họ có được hạnh phúc không? Chúng tôi muốn biết!”\n\n“Đủ rồi!” thủ lĩnh của nhóm người lùn gầm lên trong họng, đung đưa bộ râu đỏ dài đến thắt lưng của mình. “Chỉ là thứ vớ vẩn...Tất cả ba cái câu chuyện hoa mĩ về công chúa, pháp sư, định mệnh, tình yêu này. Xin ngài bỏ quá cho thái độ của tôi, thưa nhà thơ vĩ đại, tất cả chỉ là dối trá, chỉ là một sản phẩm của thơ ca để khiến câu truyện đẹp đẽ và cảm động hơn. Nhưng nói về chiến tranh – cuộc thảm sát và cướp bóc ở Cintra, trận chiến ở Marnadal và Sodden – ngài đã hát rất tuyệt vời. Dandelion! Không có gì là nuối tiếc khi trả tiền để nghe một bài ca như vậy, một niềm hân hoan đối với trái tim của một người chiến binh! Và tôi, Sheldon Skaggs, tuyên bố rằng không có gì là dối trá trong những điều mà ngài đã nói cả - và tôi có thể phân biệt được sự thật và dối trá bởi vì tôi đã có mặt ở Sodden vào lúc đó. Tôi đã đứng chiến đấu chống lại quân xâm lược Nilfgaard với một chiếc rìu trong tay...”\n\n“Tôi, Dominir thành Troy,” người kỵ sĩ gầy gò mặc chiếc áo thụng trang trí bởi 3 con sư tử kêu lên, “cũng đã từng có mặt ở cả hai trận chiến Sodden! Nhưng tôi chưa từng nhìn thấy ngài ở đó, ngài người lùn!”\n\n“Không nghi ngờ gì bởi vì chắc anh đã được cử đi bảo vệ chuyến hàng tiếp tế!” Sheldon Skaggs đốp lại. “Trong khi tôi ở trước chiến tuyến máu lửa!”\n\n“Coi chừng cái lưỡi của ngươi đấy, tên râu ria!” Dominir thành Troy nói, mặt đỏ ửng, tay đặt lên thắt lưng đeo kiếm. “Và coi chừng người mà ngươi đang nói tới!”\n\n“Tự đi mà coi chừng bản thân đi!” người lùn đập lòng bàn tay lên chiếc rìu giắt ở thắt lưng ông ta, quay sang phía các đồng đội của mình và cười mỉm. “Các anh có thấy hắn không? Hiệp sĩ cái mẹ gì chứ! Thấy gia huy của hắn không? Ha! 3 con sư tử trên một chiếc khiên? 2 con đang ỉa và con thứ ba đang gầm gừ!”\n\n“Bình tĩnh, bình tĩnh!” Một thầy druid tóc xám khoác áo choàng trắng ngăn chặn rắc rối bằng một giọng sắc cạnh, đầy uy lực. “Thế này không hợp chút nào, các quý ngài! Không phải ở đây, bên dưới tán lá của Bleobheris, một cây sồi còn già hơn tất cả mối bất hòa và tranh chấp trên thế gian! Và không phải trước mặt nhà thơ Dandelion, với những bài ca mà chúng ta nên học được từ đó tình yêu, chứ không phải sự tranh chấp.”\n\n“Quả đúng như vậy!” một thầy tu béo, lùn với gương mặt lấm tấm mồ hôi đồng ý với thầy druid. “Các người nhìn mà không có mắt, nghe mà không có tai. Bởi vì tình yêu thần linh không ở trong các người, các người rỗng như những chiếc thùng...”\n\n“Nhân tiện nói về thùng,” một gnome với cái mũi dài kêu lên từ trên chiếc xe của anh ta, treo một tấm biển “Đồ sắt gia dụng, sản xuất và buôn bán”, “hãy đem một thùng bia nữa ra đây, các anh em! Cổ họng nhà thơ Dandelion chắc đã khát lắm rồi – và cả chúng ta nữa, từ tất cả những cảm xúc này!”\n\n“...như những chiếc thùng rỗng, ta nói với các ngươi!” Gã thầy tu, không can tâm để bị phớt lờ, nhấn chìm giọng của tay gnome bán đồ sắt. “Các ngươi chẳng học được gì từ bài hát của ngài Dandelion cả, chẳng học được gì hết! Các ngươi không thấy rằng những bài ca này hát về định mệnh của một con người, rằng chúng ta chẳng là gì ngoại trừ đồ chơi trong tay các thần linh, đất đai của chúng ta cũng chỉ là sân chơi cho họ. Bài hát về định mệnh đã miêu tả số phận của tất cả mọi người, và huyền thoại về Witcher Geralt và Công chúa Cirilla – mặc dù dựa trên nền cuộc chiến tranh đó – chỉ là một phép ẩn dụ, một sản phẩm từ trí tưởng tượng của nhà thơ được tạo nên nhằm giúp chúng ta...”\n\n“Ông đang nói những thứ rác rưởi, nhà tu à!” Vera Loewenhaupt kêu lên từ trên xe. “Huyền thoại cái gì chứ? Sản phẩm tưởng tượng cái gì chứ? Ông có thể không biết anh ta, nhưng tôi biết Geralt xứ Rivia. Chính mắt tôi đã nhìn thấy anh ấy ở Vizima, khi anh ấy phá bỏ bùa chú ếm lên con gái vua Foltest. Và tôi lại gặp lại anh ấy trên Con Đường Giao Thương, nơi mà anh đã tiêu diệt một con griffin hung tợn rình rập tấn công các đoàn xe qua đó dưới sự thỉnh cầu của Gildia, và nhờ vậy mà cứu mạng rất nhiều người. Không, đây không phải huyền thoại hay truyện cổ tích nào cả. Đây là sự thật, sự thật chân thành mà ngài Dandelion đã hát cho chúng ta nghe.”\n\n“Tôi đồng ý với điều đó”, một người nữ chiến binh với mái tóc đen được buộc thả sau lưng và tết lại thành bím dày lên tiếng. “Tôi, Rayla xứ Lyria, cũng có quen biết Geralt Sói Trắng, thợ săn quái vật lừng danh. Và tôi cũng đã gặp người nữ pháp sư, quý cô Yennefer, trong vài dịp hiếm hoi – Tôi thường đến thăm Aedirn và quê nhà của cô ở Vengerberg. Tôi không biết là họ có yêu nhau đấy.”\n\n“Nhưng đó phải là sự thật,” cô gái elf xinh đẹp đội chiếc mũ quan tòa bỗng dưng thốt lên bằng một chất giọng ngân nga. “Một bài ca đẹp đẽ về tình yêu như vậy phải là sự thật.”\n\n“Nó không thể nào là giả được!” Các cô con gái của nam tước Vilibert ủng hộ cô gái elf, và như thể được ra lệnh, đồng loạt lau mắt bằng những chiếc khăn cầm tay. “Nhất định không thể nào là giả!”\n\n“Ngài pháp sư đáng kính!” Vera Loewenhaupt quay sang nói với Radcliffe. “Họ có yêu nhau không? Ngài chắc hẳn là biết câu chuyện thật sự đã xảy ra giữa họ, Yennefer và witcher. Hãy tiết lộ sự thật đi!”\n\n“Nếu bài hát nói rằng họ yêu nhau,” người pháp sư trả lời, “vậy thì đó là những gì đã xảy ra, và tình yêu của họ sẽ trường tồn cùng với thời gian. Đó chính là sức mạnh của thơ ca.”\n\n“Người ta nói rằng’, nam tước Vilibert đột ngột ngắt lời, “Yennefer thành Vengerberg đã hy sinh trong trận chiến trên Đồi Sodden. Một vài nữ pháp sư khác cũng đã chết tại đó...”\n\n“Đó không phải sự thật,” Dominir thành Troy nói. “Tên cô ấy không có trên đài tưởng niệm. Tôi xuất thân từ vùng đó và đã thường trèo lên Đồi Sodden và đọc những cái tên khắc trên đá. 3 nữ pháp sư đã hy sinh tại đó là: Triss Merigold, Lytta Nyed, được biết đến với cái tên Coral...hmm...và cái tên thứ 3 đã tuột mất khỏi trí nhớ của tôi.”\n\nNgười hiệp sĩ liếc nhìn sang pháp sư Radcliffe, đang mỉm cười im lặng.\n\n“Và tay witcher này,” Sheldon Skaggs bỗng dưng lên tiếng, “cái gã Geralt mà yêu cô Yennefer này, cũng đã chết rồi, có vẻ như vậy. Tôi nghe nói anh ta bị giết đâu đó ở Transriver. Anh ta giết và giết quái vật cho đến khi gặp phải thứ ngang hàng với mình. Đời là như vậy đấy: kẻ nào sống bởi lưỡi kiếm sẽ chết bởi lưỡi kiếm. Ai rồi cũng sẽ đến lúc gặp phải kẻ giỏi hơn mình, và sẽ phải nếm mùi vị của sắt lạnh.”\n\n“Tôi không tin như vậy.” Người nữ chiến binh mảnh mai khạc một bãi xuống đất và khoanh hai cánh tay mặc giáp nặng nề lại nghe lạo xạo. “Tôi không tin rằng có kẻ đã đánh bại được Geralt xứ Rivia. Tôi đã nhìn thấy cách mà witcher này sử dụng một thanh kiếm. Tốc độ của anh ta, phải nói rằng không phải là người thường...”\n\n“Nói hay lắm,” pháp sư Radcliffe chêm vào. “Không phải là người. Các witcher là người đột biến, vậy nên phản xạ của họ...”\n\n“Tôi không hiểu lời nói của ông, pháp sư.” Người chiến binh vặn vẹo môi. “Từ ngữ của ông cao siêu quá. Tôi chỉ biết một điều: không một tay kiếm nào mà tôi từng gặp có thể sánh ngang với Geralt xứ Rivia, Sói Trắng. Và tôi cũng không chấp nhận rằng anh ấy đã bị đánh bại như gã người lùn vừa nói.”\n\n“Tay kiếm nào cũng đều là một kẻ tự kiêu khốn kiếp khi kẻ thù của mình vẫn chưa nằm rải rác mỗi nơi một mảnh.” Sheldon Skaggs nhận xét. “Như người elves hay nói.”\n\n“Elves,” một đại diện của Giống Loài Cổ Xưa cao lớn với mái tóc đẹp lạnh lùng nói, từ bên cạnh cô gái elf đội chiếc mũ xinh xắn, “không quen dùng từ ngữ thô tục như vậy.”\n\n“Không! Không!” 3 cô con gái của nam tước Vilibert kêu lên từ đằng sau những chiếc khăn quàng màu lục của họ. “Witcher Geralt không thể chết được! Witcher đã tìm thấy Ciri, đứa trẻ mà định mệnh đã dành cho anh, và nữ pháp sư Yennefer, và cả 3 người sống hạnh phúc mãi mãi! Có phải vậy không, ngài Dandelion?”\n\n“Chỉ là một bài hát thôi, thưa các quý cô,” tay gnome đã cạn bia, sản xuất đồ sắt gia dụng vừa nói vừa ngáp. “Tại sao lại đi tìm kiếm sự thật trong một bài hát? Sự thật là sự thật, thơ ca là thơ ca. Thay vào đó hãy nói về - tên cô bé là gì nhỉ - Ciri à? Đứa Trẻ Bất Ngờ lừng danh. Ngài Dandelion đã khiến chúng ta rất tò mò. Tôi đã đến Cintra nhiều lần và nhà vua và hoàng hậu sống trong một ngôi nhà không có trẻ con, không con gái, không con trai...”\n\n“Dối trá!” một người đàn ông tóc đỏ mặc một chiếc áo khoác da hải cẩu kêu lên, một dải băng buộc trên đầu ông ta. “Nữ hoàng Calanthe, Sư Tử Cái của Cintra, có một người con gái tên là Pavetta. Cô ấy đã qua đời, cùng với chồng mình, trong một cơn bão ngoài khơi, và đáy biển đã nuốt trọn cả hai người.”\n\n“Vậy các người thấy đấy, tôi đâu có bịa chuyện đâu!” tay gnome làm đồ sắt gọi mọi người làm chứng. “Công chúa của Cintra tên là Pavetta, chứ không phải Ciri.”\n\n“Cirilla, hay còn gọi là Ciri, chính là con gái của cô Pavetta đã chết đuối này,” người đàn ông tóc đỏ giải thích. “Cháu gái của Calanthe. Cô bé không phải là công chúa, mà là con gái của Công chúa của Cintra. Cô bé chính là Đứa Trẻ Bất Ngờ đã được định mệnh dành cho witcher, người mà – trước cả khi cô bé ra đời – đã được nữ hoàng thề sẽ trao cháu gái mình cho, đúng như ngài Dandelion đã hát. Nhưng witcher đã không thể tìm được cô. Và đây là điểm mà nhà thơ của chúng ta đã sai.”\n\n“Ồ vâng, ngài ấy quả thực đã nhầm.” Một người thanh niên trẻ gân guốc xen vào. Dựa theo quần áo anh đang mặc, có lẽ là một người học trò đang trên con đường ngao du để vượt qua bài thử thách của thầy dạy mình. “Định mệnh của witcher đã bỏ lỡ anh: Cirilla đã bị giết trong trận vây hãm Cintra. Trước khi ném mình xuống từ ngọn tháp cao nhất, nữ hoàng Calanthe đã giết cháu gái bằng chính đôi bàn tay của mình, để ngăn không cho cô bé rơi vào móng vuốt của Nilfgaard.”\n\n“Nó không phải như vậy. Không đúng chút nào!” Người đàn ông tóc đỏ phản đối. “Con gái của công chúa đã bị giết trong trận thảm sát khi đang cố chạy thoát khỏi thành phố.”\n\n“Bằng cách này hay cách khác,” tay làm đồ sắt gia dụng lên tiếng, “Witcher đã không tìm thấy Cirilla! Nhà thơ đã nói dối!”\n\n“Nhưng nói dối một cách tuyệt vời,” cô gái elf xinh đẹp lên tiếng, rúc vào người của anh chàng elf cao ráo với mái tóc đẹp.\n\n“Vấn đề không phải là thơ ca, mà là sự thật!” người thanh niên kêu lên. “Tôi nói rồi, con gái của công chúa đã chết bởi tay bà ngoại của mình. Tất cả những ai đã từng đến Cintra đều có thể xác nhận điều đó!”\n\n“Còn tôi nói cô bé đã chết khi đang trốn thoát khỏi thành phố,” người đàn ông tóc đỏ khẳng định. “Tôi biết vì mặc dù tôi không xuất thân từ Cintra, tôi đã từng phục vụ trong lực lượng cứu viện Cintra của Chúa đảo Skellige trong trận chiến. Như mọi người đã biết, Eist Tuirseach, Vua của Cintra, xuất thân từ Quần đảo Skellige. Ông ấy là bác của Chúa đảo. Tôi đã chiến đấu trong lực lượng của Chúa đảo tại Marnadal và Cintra, và sau đó, sau thất bại đó, là ở Sodden...”\n\n“Lại thêm một cựu chiến binh nữa,” Sheldon Skaggs gầm gừ với đám người lùn xung quanh mình. “Toàn là các anh hùng và chiến binh. Này mọi người! Có ai trong số các vị ở đây đã không chiến đấu tại Marnadal và Sodden không?”\n\n“Đừng đánh lạc hướng, Skaggs.” Gã elf cao lớn nhiếc móc ông ta, vòng tay ôm lấy cô gái elf với chiếc mũ xinh đẹp nhằm xua tan hết tất cả những mối nghi ngờ còn sót lại của những người ngưỡng mộ cô. “Đừng có tự huyễn hoặc rằng chỉ có mình ông đã chiến đấu tại Sodden. Tôi cũng đã tham gia trận chiến.”\n\n“Ở bên phe nào đây, ta tự hỏi,” nam tước Vilibert nói với Radcliffe bằng một giọng thì thầm không hề bé, và gã elf hoàn toàn phớt lờ.\n\n“Như tất cả mọi người đều biết,” gã tiếp tục, không thèm liếc nhìn nam tước hay người pháp sư lấy một cái, “hơn một trăm ngàn chiến binh đã đứng trên chiến trường trong Trận Chiến Sodden Lần Hai, và trong số đó có ít nhất 30 ngàn người đã bị giết hoặc bị thương. Ngài Dandelion nên được tán dương vì đã bất tử hóa trận chiến lừng danh, kinh hoàng này bằng một trong những bài hát của mình. Trong cả lời hát hay giai điệu, tôi không nghe thấy sự tâng bốc mà là cảnh báo. Thế nên tôi xin nói lại: hãy tán dương và vinh danh mãi mãi nhà thi sĩ này vì bài hát của ngài ấy, có thể đã ngăn chặn được một thảm kịch khủng khiếp cũng như trận chiến tàn bạo và không cần thiết này khỏi xảy ra trong tương lai.”\n\n“Quả đúng vậy” nam tước Vilibert nói, nhìn vào gã elf thách thức. “Anh đã đọc được những thứ rất thú vị trong bài hát này, thưa quý ngài. Anh nói một trận chiến không cần thiết ư? Anh muốn tránh được một thảm kịch như vậy trong tương lai? Chúng tôi có cần phải hiểu rằng nếu Nilfgaard tấn công lần nữa, anh khuyên chúng tôi nên đầu hàng? Khiêm nhường chấp nhận ách đô hộ của chúng?”\n\n“Sự sống là một món quà quý báu và nên được bảo vệ,” gã elf lạnh lùng đáp lời. “Chẳng có gì biện minh được cho việc thảm sát trên quy mô rộng và sự hy sinh mạng sống, chính là bản chất của cả hai trận chiến Sodden – cả hai trận đều thắng và cả hai trận đều thua. Cả hai đều hao tốn của con người hàng ngàn sinh mạng. Và vì thế, các người đã mất đi tiềm năng không thể tưởng tượng để...”\n\n“Những lời ba láp của elves!” Sheldon Skaggs gầm gừ. “Những thứ rác rưởi ngu ngốc! Đó là cái giá phải trả để cho những người khác có thể sống tử tế, trong yên bình, chứ không phải bị xiềng xích, đui mù, bị roi quất và ép phải làm việc trong những mỏ muối hay lưu huỳnh. Những người đó đã chết anh dũng, những người mà giờ đây, nhờ ơn Dandelion, đã sống mãi trong ký ức chúng ta, dạy chúng ta phải bảo vệ lấy quê hương của mình. Hãy hát bài ca của mình, Dandelion, hãy hát cho tất cả mọi người nghe. Bài học của ngài sẽ không lãng phí đâu, và rồi đến lúc nó sẽ có ích, ngài sẽ thấy! Bởi vì hãy nhớ lời tôi đây, Nilfgaard sẽ lại tấn công chúng ta lần nữa. Nếu không phải hôm nay, thì là ngày mai! Chúng đang liếm láp vết thương, hồi phục dần dần, nhưng cái ngày mà chúng ta sẽ lại trông thấy những tấm áo choàng đen và những chiếc mũ cánh chim đang sắp sửa đến rồi!”\n\n“Chúng muốn gì ở chúng ta kia chứ?” Vera Loewenhaupt la lên. “Tại sao chúng lại muốn giết hết chúng ta như vậy? Tại sao chúng lại không để chúng ta được yên, mặc chúng ta sống và làm việc trong yên bình? Người Nilfgaard muốn gì chứ?”\n\n“Chúng muốn máu của chúng ta!” nam tước Vilibert hét.\n\n“Và đất của chúng ta!” ai đó kêu lên từ phía đám nông dân.\n\n“Và những người phụ nữ của chúng ta!” Sheldon Skaggs chêm vào, với một vẻ mặt hung tợn.\n\nVài người bắt đầu cười – im lặng và lén lút nhất có thể. Mặc dù ý tưởng rằng bất kỳ ai khác ngoại trừ những người lùn có thể ham muốn một phụ nữ người lùn xấu xí một cách đặc biệt là rất buồn cười, nhưng nó không phải là một chủ đề an toàn để đem ra trêu trọc – đặc biệt là không phải trước mặt những cá nhân thấp bé, ngắn ngủn, râu rậm có thói quen rút những chiếc rìu hay đoản kiếm giắt ở thắt lưng ra với một tốc độ chóng mặt. Và những người lùn, vì một vài lý do không rõ, hoàn toàn tin rằng cả thế giới đều thèm muốn vợ và con gái họ, và tỏ ra rất nhạy cảm mỗi khi nói về vấn đề này.\n\n“Chuyện này phải xảy ra vào lúc nào đó,” thầy druid tóc xám đột ngột tuyên bố. “Chuyện này phải xảy ra. Chúng ta quên rằng chúng ta không phải là những người duy nhất trên thế giới này, rằng vạn vật không xoay xung quanh chúng ta. Như những con giun mập mạp, ngu ngốc, lười biếng nằm trong vũng bùn nhầy nhụa chúng ta chọn cách phủ nhận sự tồn tại của con gà. Chúng ta đã để mặc thế giới của mình, như vũng bùn, trở nên nhầy nhụa, lầy lội và bẩn thỉu. Hãy nhìn quanh các vị đi – tội lỗi ở khắp nơi, lòng tham, chạy theo lợi nhuận, tranh chấp và bất hòa hoành hành. Những truyền thống của ta đang mất dần, sự tôn trọng những giá trị cổ xưa của ta đang phai nhạt. Thay vì sống dựa vào thiên nhiên, giờ đây ta bắt đầu phá hủy nó. Và chúng ta được lợi gì nào? Bầu không khí bị nhiễm độc từ khói của những lò rèn, những dòng sông và con suối đầy rẫy những lò giết mỏ và xưởng thuộc da, rừng bị chặt phá mà không cần suy nghĩ...Ha, nhìn đi! Thậm chí ngay cả trên thân cây của Bleobheris linh thiêng, ngay phía trên đầu nhà thơ, cũng khắc một cụm từ bẩn thỉu bằng dao găm – mà lại còn đánh vần sai nữa chứ - bởi một kẻ phá hoại ngu ngốc, vô học. Tại sao các vị lại ngạc nhiên? Rồi nó cũng sẽ kết thúc tồi tệ...”\n\n“Phải, phải!” vị tu sĩ mập thêm vào. “Hãy tỉnh táo lại đi, hỡi những kẻ tội đồ, trong khi vẫn còn thời gian, bởi vì sự giận dữ và cơn báo thù của các vị thần đang treo trên đầu các ngươi! Hãy nhớ lời tiên tri của nhà tiên tri Ithlin, tiên đoán sự trừng phạt của các vị thần cho những tội lỗi của thế gian! “Và Thời Đại Của Khinh Miệt sẽ tới, khi cây không còn lá, khi chồi không còn đâm, khi trái cây thối rữa, khi hạt giống không nảy mầm và những dòng sông sẽ đóng băng chứ không còn chảy. Cái Lạnh Trắng sẽ tới, và sau đó là Ánh Sáng Trắng, và thế giới sẽ chết trong làn tuyết.” Nhà tiên tri Ithlin đã nói! Và hãy trông , trước khi điều này xảy ra sẽ có những dấu hiệu, bệnh dịch sẽ hoành hành – Hãy nhớ! – Người Nilfgaard chính là sự trừng phạt mà các vị thần đã giáng lên chúng ta! Họ chính là đòn roi mà những con người bất tử dùng để quất lên những kẻ tội đồ các ngươi, để các ngươi phải...”\n\n“Câm miệng lại đi, lão già mê tín!” Sheldon Skaggs gầm lên, giậm đôi ủng nặng nề. “Sự mê tín của lão làm tôi phát bệnh! Ruột gan tôi muốn lộn hết lên...”\n\n“Cẩn thận đó, Sheldon.” Gã elf cao ráo cắt lời ông ta bằng một nụ cười. “Đừng mỉa mai tôn giáo của kẻ khác. Nó không dễ chịu, lịch sự...hay an toàn đâu.”\n\n“Tôi chẳng mỉa mai cái gì cả.” người lùn phản đối. “Tôi không nghi ngờ sự tồn tại của thần linh, nhưng tôi thấy rất khó chịu mỗi khi có kẻ lôi họ vào những vấn đề thực sự trên thế gian và cố che mắt tôi bằng lời tiên tri của một mụ elf gàn dở nào đó. Nilfgaard là sự trừng phạt của các vị thần ư? Rác rưởi! Hãy lục lại trí nhớ của các người về những ngày xưa cũ, về thời đại của Dezmod, Radowid và Sambuk, về những ngày của Abrad, Cây Sồi Già! Các người có thể không nhớ chúng, bởi vì cuộc sống của các người ngắn ngủn – các người như thiêu thân vậy đó – nhưng tôi thì vẫn còn nhớ, và tôi sẽ nói với các người những vùng đất này đã như thế nào ngay sau khi các người trèo ra khỏi thuyền của mình từ cửa sông Yaruga và Pontar lên bãi biển. 3 vương quốc đã lớn mạnh từ 4 con thuyền cập bến vào nơi đây, những nhóm mạnh hơn sẽ thu phục những nhóm yếu hơn và lớn dần lên, củng cố vị thế của mình. Họ xâm chiếm những quốc gia khác, chinh phạt chúng, và vương quốc của họ mở rộng, ngày càng to lớn và hùng mạnh. Và giờ đây người Nilfgaard cũng đang làm như vậy, bởi vì đất nước của họ là môt vương quốc mạnh mẽ, đoàn kết và kỷ luật. Và trừ khi các người cũng đoàn kết như vậy, Nilfgaard sẽ nuốt trọn các người như con gà nuốt trọn con giun – như thầy druid thông thái này vừa nói!”\n\n“Cứ để chúng thử xem!” Dominir thành Troy ưỡn tấm ngực thêu hình sư tử lên và lắc thanh gươm trong vỏ của mình. “Chúng ta đã đánh chúng thê thảm trên Đồi Sodden. Chúng ta có thể làm lại lần nữa!”\n\n“Anh nói có vẻ rất chắc chắn!” Sheldon Skaggs ậm ừ trong họng. “Anh đã quên, thưa ngài hiệp sĩ, rằng trước trận chiến trên Đồi Sodden, quân Nilfgaard đã tràn qua vùng đất của anh như một con lăn bằng sắt, rải rác khắp vùng lãnh thổ giữa Marnadal và Transriver đầy xác những hiệp sĩ dũng cảm cũng như anh. Và cũng chẳng phải những gã to mồm khôn lỏi như anh đã chặn đứng quân Nilfgaard, mà là sức mạnh tổng hợp của Temeria, Aedirn, Redania và Kaedwen. Đoàn kết và hòa hợp, đó mới là thứ đã chặn chúng lại!”\n\n“Không chỉ như vậy,” Radcliffe nói bằng giọng lạnh lùng, vang âm. “Không chỉ như vậy, ngài Skaggs.”\n\nNgười lùn kêu lên một tiếng to, hỷ mũi, và cúi đầu một chút trước vị pháp sư.\n\n“Không ai phủ nhận sự cống hiến của các ngài cả,” ông ta nói. “Thật đáng xấu hổ cho kẻ nào không biết đến sự anh dũng của hội anh em pháp sư trên Đồi Sodden. Họ đã chiến đấu can đảm, cùng đổ máu vì lý tưởng chung, và cống hiến to lớn cho thắng lợi của chúng ta. Dandelion đã không quên họ trong bài ca của ngài ấy, và chúng ta cũng vậy. Nhưng hãy chú ý rằng những pháp sư này đã đoàn kết lại và trung thành trên Đồi, chấp nhận sự chỉ huy của Vilgefortz vùng Roggeveen cũng như chúng tôi, các chiến binh của Bốn Vương Quốc, chấp nhận sự chỉ huy của vua Vizimir của Redania. Tiếc rằng sự đoàn kết và hòa hợp này chỉ kéo dài trong thời gian trận chiến xảy ra, bởi vì, với hòa bình chúng ta giờ đây lại bị chia rẽ. Vizimir và Foltest đang bóp nghẹt nhau bằng thuế và luật đi đường, Demavend của Aedirn đang xích mích với Henselt để tranh chấp vùng đồng bằng phía bắc, trong khi Hengfors và người Thyssen vùng Kovir chẳng thèm quan tâm đến cái gì hết. Và tôi nghe nói rằng các pháp sư cũng chẳng hòa thuận gì cho cam. Chúng ta không đoàn kết, cũng chẳng có kỷ luật. Nhưng Nilfgaard thì có cả hai!”\n\n“Nilfgaard được cai trị bởi hoàng đế Emhyr var Emreis, một tên bạo chúa, kẻ áp đặt ách thống trị bằng roi da, thòng lọng và rìu!” Nam tước Vilibert thốt lên. “Ông đang đề nghị điều gì vậy, ngài người lùn? Chúng ta phải đoàn kết thế nào đây? Với sự bạo ngược tương tự? Và vị vua nào, vương quốc nào, theo ý kiến của ông, nên cai trị những kẻ khác? Ông muốn thấy cây trượng và roi da trong tay ai đây?”\n\n“Tôi quan tâm làm gì?” Skaggs trả lời với một cái nhún vai. “Đó là việc của con người. Kẻ mà các người chọn lên làm hoàng đế chắc chắn không phải người lùn rồi!”\n\n“Hay là elf, hay thậm chí là nửa elf,” đại diện cao lớn của Giống Loài Cổ Xưa thêm vào, cánh tay vẫn đang vòng qua cô gái elf với chiếc mũ xinh đẹp. “Các người thậm chí còn coi rằng elves lai là thấp hèn...”\n\n“Đó là vấn đề đấy,” Vilibert cười lớn. “Các người đang thổi hồi còi giống như Nilfgaard bởi vì Nilfgaard cũng lớn tiếng về bình đẳng, hứa hẹn với các người rằng các người sẽ có lại đất đai sau khi chúng đuổi chúng ta ra. Đó chính là kiểu đoàn kết, hòa hợp và bình đẳng mà các người đang mơ tưởng và lớn tiếng ủng hộ! Nilfgaard trả các người vàng để làm vậy! Và cũng chẳng ngạc nhiên khi các người quý mến nhau đến thế, người Nilfgaard sau cùng vẫn là một giống loài elves...”\n\n“Nhảm nhí”, gã elf lạnh lùng đáp lại. “Ngài nói những điều vớ vẩn, thưa ngài hiệp sĩ. Ngài rõ ràng là đã mù đi vì phân biệt chủng tộc. Người Nilfgaard là con người, cũng như ngài vậy.”\n\n“Đó là một lời nói dối trắng trợn! Chúng là hậu duệ của Black Seidhe và ai cũng biết điều đó! Máu của elves chảy trong huyết quản chúng! Máu của elves!”\n\n“Vậy thì máu của ai chảy trong huyết quản của ngài?” gã elf cười nhạo báng, “Chúng ta đã kết hợp dòng máu trong hàng thế hệ, hàng thế kỷ rồi, chủng tộc của ngài và tôi, và khá là thành công đó – may mắn hay bất hạnh, tôi không biết. Các ngài đã bắt đầu lên án quan hệ khác loài từ một phần tư thế kỷ trước rồi, và ngạc nhiên là, chẳng mấy hiệu quả. Vậy hãy cho tôi xem một con người nào giờ đây không có một chút Seidhe Ichaer, máu của Giống Loài Cổ Xưa trong huyết quản xem!”\n\nVilibert đỏ ửng lên. Vera Loewenhaupt cũng vậy. Pháp sư Radcliffe hơi cúi đầu và ho khẽ. Và, thú vị nhất là cô gái elf với chiếc mũ xinh đẹp cũng đỏ mặt.\n\n“Chúng ta đều là con cháu của Đất Mẹ.” Tiếng của thầy druid tóc xám vang lên trong im lặng. “Chúng ta đều là con cháu của mẹ thiên nhiên. Và dù cho chúng ta không tôn trọng mẹ mình, hay làm phiền bà và gây ra đau đớn cho bà, dù cho chúng ta có làm tan nát trái tim bà, bà vẫn yêu thương chúng ta. Yêu thương tất cả chúng ta. Hãy nhớ lấy điều đó, chúng ta, những kẻ ngồi tại Chiếc Ghế Của Tình Bạn này. Và hãy đừng tranh cãi rằng kẻ nào đã đến trước: Acorn đã được những cơn sóng đánh lên bờ đầu tiên, và từ Acorn đã mọc lên Bleobheris vĩ đại, cây sồi già nhất. Đứng bên dưới tán lá nó, giữa những rễ cây cổ xưa, hãy đừng quên những người anh em mọc lên từ đất của chúng ta. Hãy nhớ lấy những lời ca của nhà thơ Dandelion...”\n\n“Chính xác!” Vera Loewenhaupt kêu lên. “Và ngài ấy đâu rồi?”\n\n“Anh ta chạy mất rồi,” Sheldon Skaggs lên tiếng, nhìn vào khoảng không bên dưới cây sồi. “Lấy tiền của chúng ta mà đi không lời từ biệt. Rất giống elf!”\n\n“Giống người lùn!”  Đồ sắt gia dụng ré lên.\n\n“Giống con người!”, gã elf cao lớn sửa lại, và mỹ nhân với chiếc mũ xinh xắn ngả đầu vào vai anh ta. "
      },
      {
        "id": "d04b9833-bc19-426d-9776-43d947788835",
        "chapterTitle": "Chương 2.II",
        "content": "“Này, nhạc sĩ,” Mama Lantieri gọi vọng vào, bước vô phòng mà không thèm gõ cửa, người bà ta bốc lên mùi hycinth, mồ hôi, bia và khói. “Anh có khách. Mời vào, thưa quý ngài.”\n\nDandelion vuốt tóc thẳng lại và đứng lên khỏi chiếc ghế bành bằng gỗ trạm trổ. Hai cô gái đang ngồi trên đùi cậu nhanh chóng đứng dậy, che ngực và sửa sang lại áo sống. Sự khiêm tốn của gái điếm, nhà thơ nghĩ, cũng không hẳn là một tựa đề quá tệ cho một bài hát. Cậu đứng thẳng, thắt lại dây lưng và mặc lại áo khoác trong khi nhìn nhà quý tộc đang đứng trước cửa.\n\n“Quả thực” cậu nói, “là bà biết tìm tôi ở mọi nơi, tuy nhiên toàn vào những thời điểm không phù hợp. Bà may mắn là tôi vẫn còn chưa quyết định được là thích ai trong số hai người đẹp này đấy. Và với giá cả của bà, Lantieri, tôi không thể trả cho cả hai được.”\n\nMama Lantieri mỉm cười cảm thông và vỗ tay một tiếng. Cả hai cô gái – một cư dân đảo với làn da đẹp và tàn nhang cùng một cô gái nửa elf với mái tóc đen – nhanh chóng rời khỏi phòng. Người đàn ông đứng ở bậu cửa cởi áo khoác ra và đưa cho Mama cùng với một túi tiền vừa phải.\n\n“Thứ lỗi cho tôi, thưa ngài,” ông ta nói, bước lại gần chiếc bàn và ngồi xuống thoải mái. “Tôi biết đây không phải là thời điểm thuận lợi để làm phiền ngài, nhưng ngài đã biến mất khỏi gốc cây sồi nhanh quá...Tôi đã không gặp được ngài trên Đại Lộ như dự tính và cũng đã không ngay lập tức gặp được ngài ở trong thị trấn nhỏ bé này. Tôi sẽ không tốn nhiều thời gian của ngài đâu, tôi hứa...”\n\n“Họ luôn nói như vậy, và đó luôn là nói dối,” nhà thi sĩ cắt lời. “Hãy để chúng tôi lại một mình, Lantieri, và đừng để ai khác làm phiền chúng tôi. Tôi đang nghe đây, thưa ngài.”\n\nNgười đàn ông xăm soi kỹ cậu. Ông ta có cặp mắt đen, ẩm và gần như đẫm lệ, một cái mũi nhọn và xấu xí, môi hẹp.\n\n“Tôi sẽ nói ngay vào vấn đề để không tốn thời gian của ngài,” ông ta tuyên bố, đợi cánh cửa sau lưng được Mama đóng lại. “Bài hát của ngài làm tôi thấy hứng thú, thưa ngài. Nói chính xác hơn là có một số nhân vật trong bài hát làm tôi thấy hứng thú. Tôi thực sự cảm thấy lo lắng cho số phận của những người hùng trong bài ca của ngài. Nếu tôi không lầm, thì số phận của những con người thực sự chính là nguồn cảm hứng cho bài ca dưới gốc cây sồi mà tôi đã được nghe? Tôi đang nghĩ đến...Cirilla bé bỏng xứ Cintra, cháu gái của nữ hoàng Calanthe.”\n\nDandelion nhìn lên trần nhà, gõ gõ ngón tay lên mặt bàn.\n\n“Thưa quý ngài,” cậu nói khô khan, “ngài hứng thú với những vấn đề thật lạ lùng. Ngài hỏi những câu hỏi thật lạ lùng. Có gì đó mách bảo tôi rằng ngài không phải là người như tôi nghĩ.”\n\n“Và ngài nghĩ tôi là ai vậy, cho phép tôi được hỏi?”\n\n“Tôi không chắc là ngài được phép. Đó là tùy thuộc nếu ngài có định gửi lời chào từ một người bạn chung nào của chúng ta hay không. Đáng lẽ ra ngài nên làm vậy từ đầu, nhưng dường như là ngài đã quên mất.”\n\n“Tôi không hề quên.” Người đàn ông thò tay vào túi trong của chiếc thụng nhung màu nâu mà ông ta đang mặc và lôi ra một túi tiền còn to hơn túi lúc trước, đặt lên mặt bàn. “Chúng ta đơn giản là không có người bạn chung nào cả, Dandelion. Nhưng liệu túi tiền này có đủ để xóa đi sự xa cách đó không?”\n\n“Và ngài tính mua thứ gì bằng túi tiền xuềnh xoàng này đây?” nhà thi sĩ hậm hực. “Cả cái nhà thổ của Mama Lantieri và đất đai xung quanh à?”\n\n“Hãy cứ cho rằng tôi muốn ủng hộ bộ môn nghệ thuật này. Và một người nghệ sĩ. Để có thể được tán gẫu với người nghệ sĩ về tác phẩm của anh ta.”\n\n“Ngài yêu thích nghệ thuật đến vậy sao, thưa quý ngài? Để có thể tán gẫu với người nghệ sĩ quan trọng đến mức ngài phải trả tiền cho anh ta ngay cả trước khi tự giới thiệu về bản thân mình, và do đó, đã phá vỡ quy tắc xã gia thông thường nhất?”\n\n“Vào lúc bắt đầu cuộc nói chuyện” đôi mắt đen láy của người lạ mặt hơi nhíu lại, “sự nặc danh của tôi đâu có làm ngài bận tâm.”\n\n“Và giờ thì có rồi đó.”\n\n“Tôi không sợ phải nói ra tên mình,” người đàn ông trả lời, nở một nụ cười nhạt trên môi. “Tên tôi là Rience. Ngài không biết tôi, ngài Dandelion, và cũng chẳng có gì là ngạc nhiên. Ngài quá nổi tiếng để cần phải nhớ hết những người hâm mộ của mình. Ấy nhưng tất cả những ai hâm mộ tài nghệ của ngài đều cảm thấy quen biết ngài, quen thân đến một mức độ nào đó. Điều này cũng áp dụng cả với tôi nữa. Tôi biết đó chỉ là quan niệm thôi, nên xin ngài hãy bỏ quá cho tôi.”\n\n“Tôi bỏ quá cho ngài.”\n\n“Vậy tôi có thể trông đợi vào ngài sẽ trả lời một vài câu hỏi được chứ?”\n\n“Không, ngài không thể.” nhà thi sĩ ngắt lời, lớn tiếng. “Giờ, nếu ngài bỏ quá cho tôi, tôi không sẵn lòng bàn luận về các tác phẩm của tôi, nguồn cảm hứng hay các nhân vật của nó, giả tưởng hay như thế nào khác. Làm như vậy sẽ khiến nó mất đi vẻ thơ mộng và dẫn đến nhàm chán.”\n\n“Thật vậy sao?”\n\n“Quả thật như vậy. Ví dụ, nếu hát một bài hát về vợ của một người thợ xay bột, tôi lại tuyên bố rằng đó là về Zvirka, vợ của thợ xay bột Loach, và thêm nữa nói rằng có thể ngủ với Zvirka dễ dàng vào mỗi thứ năm bởi vì mỗi thứ năm, người thợ xay bột lại phải ra chợ, nó sẽ chẳng còn là thơ ca nữa. Nó sẽ thành những câu đối vần điệu, hay lời phỉ báng tục tĩu.”\n\n“Tôi hiểu, tôi hiểu,” Rience nói nhanh. “Nhưng có lẽ đó là một ví dụ tồi. Tôi không quan tâm đến tội lỗi của ai cả. Ngài sẽ không phỉ báng ai khi trả lời câu hỏi của tôi. Tôi chỉ cần một mẩu thông tin nho nhỏ: thật sự chuyện gì đã xảy ra với Cirilla, cháu gái của Nữ hoàng của Cintra? Nhiều người nói rằng cô bé đã bị giết trong trận vây hãm thành, thậm chí còn có cả nhân chứng đã thấy tận mắt nữa. Nhưng từ bài hát của ngài, có vẻ như đứa trẻ đã sống sót. Tôi thực sự tò mò không biết đó là do trí tưởng tượng của ngài, hay sự thật? Đúng hay sai?”\n\n“Tôi rất cảm kích là ngài thấy hứng thú”. Dandelion mỉm cười. “Ngài có thể cười, quý ngài tên-là-gì-đó, nhưng đó chính xác là những gì mà tôi dự định khi sáng tác nên ca khúc đó. Tôi muốn làm người nghe thích thú và gợi trí tò mò của họ.”\n\n“Đúng hay sai?” Rience lạnh lùng lặp lại.\n\n“Nếu tiết lộ điều đó thì sẽ làm hỏng hết giá trị của các tác phẩm của tôi. Tạm biệt, ông bạn. Ngài đã dùng hết số thời gian mà tôi có thể cho rồi. Và hai nguồn cảm hứng của tôi đang đứng ở ngoài kia, phân vân không biết tôi sẽ chọn ai đây.”\n\nRience giữ im lặng trong một khoảng thời gian dài, không có dáng vẻ gì là sắp rời đi cả. Hắn ta nhìn chằm chằm nhà thơ bằng cặp mắt không thân thiện, ẩm ướt của mình, và nhà thi sĩ cảm thấy bất an. Một tiếng ồn náo nhiệt phát lên từ căn phòng chính của ngôi nhà tục tĩu, thỉnh thoảng bị ngắt quãng bằng những tiếng khúc khích của phụ nữ. Dandelion quay đầu đi, giả vờ ra vẻ chế nhạo nhưng thực ra là để đo khoảng cách từ đây đến góc căn phòng và tấm thảm trang trí có hình một nữ thần hồ đang đổ nước từ một cái hũ lên bầu ngực mình.\n\n“Dandelion”, Rience cuối cùng lên tiếng, cho tay vào trong túi chiếc áo thụng nâu của mình, “hãy trả lời câu hỏi của tôi. Làm ơn. Tôi cần phải biết câu trả lời. Nó rất quan trọng đối với tôi. Có lẽ là cả với cậu nữa, bởi vì tin tôi đi, nếu cậu không tự nguyện trả lời câu hỏi của tôi...”\n\n“Thì sao?”\n\nMột nụ cười nhăn nhó nở trên môi Rience.\n\n“Thì tôi sẽ phải bắt cậu trả lời.”\n\n“Giờ thì nghe đây, quân vô lại.” Dandelion đứng lên và giả vờ ra vẻ đe dọa. “Ta rất căm ghét bạo lực, nhưng ta sẽ gọi Mama Lantieri trong vòng một phút và bà ấy sẽ gọi một người tên là Gruzila có vai trò bảo vệ cơ sở này. Anh ta là một nghệ sĩ thực thụ đấy. Anh ta sẽ đá cái mông ngươi mạnh đến nỗi ngươi sẽ bay qua những mái nhà của thị trấn một cách ngoạn mục, đến mức những người đi qua đường vào lúc đó cũng phải lầm tưởng ngươi là một con ngựa Pegasus.”\n\nRience làm một cử động đột ngột và có gì đó lóe sáng trong tay hắn.\n\n“Cậu có chắc không,” hắn hỏi, “rằng cậu sẽ gọi kịp bà ta?”\n\nDandelion không hề có ý định thử xem mình có gọi kịp được không. Và cũng không hề có ý định ngồi chờ. Trước khi con dao găm kịp nằm chắc trong tay Rience, Dandelion nhảy một bước dài đến góc phòng, nấp bên dưới tấm thảm trang trí, đá một cái cửa bẫy bí mật và trượt xuống cầu thang, uyển chuyển xoay mình nhờ sự trợ giúp của dãy hành lang được xây khéo léo. Rience nhảy theo cậu, nhưng nhà thi sĩ rất tự tin về bản thân mình – cậu biết rõ con đường bí mật như lòng bàn tay vậy, vì đã phải dùng nó rất nhiều lần để trốn chủ nợ, những ông chồng ghen tuông hay những địch thủ giận dữ mà cậu có đôi lúc ăn cắp một vài điệu nhạc hay ý thơ của họ. Cậu biết rằng sau ngã rẽ thứ 3 cậu có thể nắm được một tay nắm cửa xoay, đằng sau đó có một cái cầu thang dẫn xuống tầng hầm. Cậu tin chắc rằng kẻ truy đuổi ắt không thể nào dừng lại kịp, sẽ chạy qua và rơi xuống một cái cửa bẫy có chuồng lợn phía bên dưới. Cậu cũng chắc rằng kẻ truy đuổi cậu, bị bầm tím, dính đầy phân và bị heo vồ, sẽ bỏ cuộc.\n\nDandelion đã nhầm, cũng giống như mỗi khi cậu quá tự tin về cái gì đó. Có một ánh sáng xanh nhá lên sau lưng cậu, và cậu cảm thấy tứ chi mình tê liệt. Cậu không thể dừng lại kịp để nắm lấy cái cửa xoay, chân cậu không nghe lệnh cậu. Cậu hét lên và ngã xuống cầu thang, va vào những bức tường của hành lang chật hẹp. Cánh cửa bẫy mở ra phía dưới cậu với một âm thanh khô khan và nhà thi sĩ ngã xuống bóng tối và mùi hôi thối. Trước khi đập đầu xuống vũng bùn và bất tỉnh, Dandelion nhớ lại Lantieri có nói gì đó về việc sửa sang lại cái chuồng lợn.\n\nCơn đau trên cổ tay và vai bị trói lại, làm trật hết các khớp đã làm cậu tỉnh dậy. Cậu muốn hét lên mà không thể, cảm giác như miệng bị nhét đầy đất sét. Cậu đang quỳ trên sàn với một sợi dây thừng trói cổ tay cậu lên. Cậu cố đứng dậy, muốn làm giảm bớt cơn đau trên vai, nhưng chân cậu cũng đang bị trói. Sặc sụa và nghẹt thở, bằng cách nào đó cậu đã đứng lên được, nhờ sợi dây thừng đang treo cậu lên.\n\nRience đang đứng trước mặt cậu, và cặp mắt độc địa của hắn sáng lên trong ánh đèn lồng được một gã côn đồ râu ria rậm rạp, cao 6 thước giữ bên cạnh. Một gã du côn khác nữa, có lẽ cũng không thấp hơn, đứng đằng sau hắn. Dandelion có thể nghe thấy tiếng thở khò khè của hắn và ngửi thấy mùi mồ hôi trong không khí. Đó chính là kẻ đang giật giật sợi dây được vắt qua xà nhà và trói cổ tay nhà thi sĩ.\n\nChân của Dandelion quệt lên sàn nhà đầy bụi. Nhà thi sĩ thở khe khẽ, chẳng thể làm gì được.\n\n“Đủ rồi” Rience cuối cùng quát lên – hắn nói gần như ngay lập tức, nhưng đối với với Dandelion dường như cả thế kỷ đã trôi qua. Đôi chân của nhà thi sĩ chạm đất, nhưng dù cho cậu rất mong muốn được quỳ lại, cậu không thể bởi vì sợi dây cứ giật giật như muốn trêu ngươi cậu.\n\nRience đến lại gần hơn. Khuôn mặt hắn chẳng biểu lộ cảm xúc gì hết, đôi mắt ẩm ướt không hề có chút gì thay đổi. Cả chất giọng của hắn nữa, cũng vẫn trầm tĩnh, bình thản, thậm chí có phần chán chường.\n\n“Đồ thi sĩ ngu ngốc. Cặn bã. Đồ vô danh kiêu căng, ngạo mạn. Ngươi nghĩ có thể chạy thoát khỏi ta? Chưa có ai từng chạy thoát được khỏi ta cả. Chúng ta vẫn chưa nói chuyện xong đâu, đồ hề, đồ đầu đất. Ta đã hỏi ngươi một câu hỏi trong hoàn cảnh dễ chịu hơn thế này. Giờ đây ngươi sẽ phải trả lời tất cả những câu hỏi của ta, và trong hoàn cảnh khó chịu hơn rất nhiều. Hiểu chưa?”\n\nDandelion nhanh chóng gật đầu. Đến giờ thì Rience mới nở một nụ cười và ra hiệu. Nhà thi sĩ rên lên bất lực, cảm thấy cánh tay bị trói chặt của mình bẻ ngược ra sau, làm trật hết các khớp nối.”\n\n“Không nói được à?” Rience xác nhận, vẫn cười khinh bỉ, “và nó rất đau, đúng không? Trong lúc này, hãy cứ biết rằng ta treo ngươi lên thế này đơn giản bởi vì ta thích nhìn kẻ khác chịu đau khổ. Kéo cao nữa lên.”\n\nDandelion la lên to đến nỗi như sắp nghẹn.\n\n“Đủ rồi.” Rience ra lệnh, sau đó túm lấy cổ áo nhà thi sĩ. “Nghe ta đây, đồ ngu xuẩn. Ta sẽ hóa giải bùa chú để ngươi có thể nói được. Nhưng nếu ngươi có ý định cất cao chất giọng quyến rũ của mình hơn mức cần thiết, ngươi sẽ phải hối hận đấy.”\n\nHắn làm một dấu hiệu bằng tay, chạm vào má nhà thi sĩ bằng chiếc nhẫn của mình, và Dandelion có thể cảm nhận xương hàm và lưỡi cậu bắt đầu có cảm giác.\n\n“Bây giờ”, Rience tiếp tục nói nhẹ nhàng, “ta sẽ hỏi ngươi một vài câu hỏi và ngươi sẽ trả lời chúng nhanh chóng, mạch lạc và rõ ràng. Và nếu ngươi ấp úng hay do dự thậm chí chỉ trong một giây, nếu ngươi chỉ cần cho ta một lý do để nghi ngờ những điều ngươi nói, thì...hãy nhìn xuống đi.”\n\nDandelion tuân lệnh. Và kinh hoàng nhận ra một xô vôi được buộc vào cổ chân mình.\n\n“Nếu ta kéo sợi dây này cao hơn nữa,” Rience cười tàn nhẫn, “và cái xô này nhấc lên cùng với ngươi, thì có lẽ ngươi sẽ chẳng còn cảm nhận được bàn tay mình nữa đâu. Sau đó, ta đoán chắc ngươi cũng chẳng còn có thể chơi được cái gì bằng cây đàn luýt đấy nữa. Ta thực sự đoán vậy đó. Vậy nên ta nghĩ ngươi sẽ nói chuyện với ta thôi. Ta nói có đúng không?”\n\nDandelion không đồng ý bởi vì cậu không thể quay đầu hay mở mồm nói ra được do quá sợ hãi. Nhưng có vẻ như Rience chẳng quan tâm.\n\n“Hãy hiểu rằng” hắn nói, “ta có thể biết được ngay lập tức nếu ngươi có đang nói thật hay không, nếu ngươi nói dối, ta sẽ nhận ra ngay, và ta sẽ không bị lừa bởi bất kỳ thủ đoạn thơ ca hay sự thông thái mơ hồ nào cả. Đây chỉ là chuyện nhỏ đối với ta – cũng giống như làm ngươi tê liệt trên cầu thang cũng là chuyện nhỏ đối với ta. Vậy nên ta khuyên ngươi nên xem xét lời nói kỹ càng, đồ cặn bã. Thôi, hãy vào việc chính nào và không nên lãng phí thời gian nữa. Như ta đã nói, ta rất có hứng thú với một nữ anh hùng trong bài hát của ngươi, cháu gái của nữ hoàng Calanthe của Cintra, Công chúa Cirilla, hay còn được gọi là Ciri. Theo như nhân chứng con bé đã chết trong trận vây hãm thành hai năm về trước. Vậy mà trong bài hát của ngươi, ngươi đã miêu tả rất hùng hồn và cảm động con bé gặp gỡ một cá nhân kỳ lạ, gần như là huyền thoại,...gã witcher, ...Geralt, hay Gerald gì đó. Hãy gạt ba cái mớ nhảm nhí về định mệnh và số phận sang một bên, từ phần còn lại của bài hát có vẻ như đứa trẻ đã sống sót khỏi Trận Chiến Cintra mà vẫn toàn vẹn. Có đúng thế không?”\n\n“Tôi không biết...” Dandelion rên lên. “Thần linh ơi, tôi chỉ là một nhà thơ mà thôi! Tôi chỉ nghe ngóng đâu đây, còn về những thứ khác...”\n\n“Thế nào?”\n\n“Những thứ khác là tôi bịa ra mà! Tôi không biết gì cả!” Nhà thi sĩ la lên khi Rience ra hiệu cho gã du côn kéo sợi dây cao lên. “Tôi không có nói dối!”\n\n“Phải,” Rience gật đầu, “ngươi không nói dối trắng trợn, ta sẽ cảm nhận thấy ngay. Nhưng ngươi đang vòng vo. Ngươi sẽ không thể tự bịa ra bài hát như thế được, mà không có lý do nào. Và ngươi có quen gã witcher đó. Người ta vẫn thường thấy ngươi đi chung với hắn ta. Vậy nên hãy nói đi, Dandelion, nếu ngươi vẫn còn quý trọng khớp tay của mình. Hãy kể hết những gì ngươi biết!”\n\n“Cô bé Ciri này,” nhà thi sĩ thở hổn hển, “đã được định mệnh sắp đặt cho witcher. Người ta gọi cô bé là Đứa Trẻ Bất Ngờ...chắc hẳn ông đã nghe qua rồi, câu chuyện đó rất phổ biến mà. Cha mẹ của cô bé đã thề sẽ trao cô bé cho witcher...”\n\n      “Cha mẹ con bé đã thề sẽ trao đứa trẻ cho tên đột biến tâm thần đó ư? Kẻ sát nhân đó? Ngươi đang nói dối, nhà thơ. Đi mà kể câu chuyện đó cho lũ đàn bà mà nghe.”\n\n“Đó là những gì đã xảy ra mà, tôi thề trên linh hồn mẹ tôi,” Dandelion nức nở. “Tôi đã nghe được từ một nguồn tin cậy...witcher...”\n\n“Hãy nói về đứa bé gái đi. Ta không có hứng thú với tên witcher trong lúc này.”\n\n“Tôi không biết gì về đứa bé gái cả! Tôi chỉ biết rằng witcher định sẽ đến Cintra để thu nhận cô bé thì chiến tranh nổ ra. Tôi có gặp anh ta vào lúc đó. Anh ta nghe được tin về trận thảm sát, về cái chết của Calanthe từ tôi...Anh ta có hỏi tôi về đứa trẻ, cháu gái của nữ hoàng...Nhưng tôi biết rằng tất cả người dân Cintra trong thành phố đều đã bị giết. Chẳng còn lấy một ai sống sót...”\n\n“Nói tiếp đi. Ít ẩn dụ thôi, và nhiều sự thật lên.”\n\n“Khi witcher biết tin về trận thảm sát ở Cintra, anh ta đã từ bỏ sứ mệnh. Cả hai chúng tôi bỏ chạy lên phía bắc. Chúng tôi chia tay nhau ở Hengfors và từ đó đến giờ tôi chưa gặp lại anh ta...Nhưng bởi vì anh ta có nói về đứa trẻ này...cô bé Ciri hay tên là gì đi nữa này...trên đường đi...và về định mệnh...Nên tôi bịa ra bài hát đó, tôi không biết gì hết nữa cả, tôi thề đấy!”\n\nRience quát cậu.\n\n“Thế giờ thì tên witcher này đang ở đâu?” Hắn hỏi. “Tên thợ săn quái vật cho thuê này, tên đồ tể thơ mộng thích đàm đạo về định mệnh này đang ở đâu?”\n\n“Tôi nói rồi mà, lần cuối cùng tôi nhìn thấy anh ta...”\n\n“Ta biết ngươi nói gì,” Rience cắt lời, “Ta đã nghe rất kỹ những điều ngươi nói. Và giờ thì hãy nghe kỹ những điều ta nói đây. Trả lời chính xác câu hỏi của ta. Câu hỏi đó là: nếu không ai đã trông thấy tên Geralt, hay Gerald này trong vòng một năm, vậy thì hắn đang trốn ở đâu? Hắn thường trốn ở đâu?”\n\n“Tôi không biết đó là nơi nào cả,” nhà thi sĩ nói nhanh. “Tôi không nói dối, tôi thật sự không biết...”\n\n“Nhanh quá, Dandelion, nhanh quá.” Rience cười xảo quyệt. “Quá sốt sắng. Ngươi cũng mưu mẹo đấy, nhưng vẫn chưa cẩn thận đủ đâu. Ngươi không biết nó ở đâu. Nhưng ta dám chắc ngươi biết đó là nơi nào.”\n\nDandelion nghiến răng lại tức giận và tuyệt vọng.\n\n“Thế nào?” Rience ra hiệu cho gã du côn. “Tên witcher đang trốn ở đâu? Nơi đó có tên là gì?”\n\nNhà thi sĩ im lặng. Sợi dây siết chặt lại, vặn vẹo tay cậu đầy đau đớn, và chân cậu nhấc lên khỏi sàn nhà. Dandelion rú lên một tiếng ngắn và gãy gọn bởi vì chiếc nhẫn của Rience ngay lập tức bịt mồm cậu lại.\n\n“Cao hơn, cao hơn nữa.” Rience đặt tay lên hông. “Ngươi biết không, Dandelion, ta có thể dùng phép thuật để đọc suy nghĩ của ngươi, nhưng làm thế tốn sức lắm. Vả lại, ta thích nhìn thấy mắt kẻ khác lồi ra khỏi tròng vì đau đớn hơn. Và rồi ngươi cũng sẽ nói cho ta thôi.”\n\nDandelion biết rằng rồi cậu cũng sẽ nói. Sợi dây buộc cổ chân cậu căng lên, cái xô vôi quệt lên sàn nhà.\n\n“Thưa ngài,” gã du côn đầu tiên lên tiếng, che cái đèn lồng lại bằng áo choàng và nhìn qua khe cửa chuồng lợn, “Có ai đó đang đến. Phụ nữ, tôi nghĩ thế.”\n\n“Các ngươi biết phải làm gì rồi đó,” Rience rít lên. “Tắt đèn đi.”\n\nGã du côn bốc mùi thả sợi dây ra, và Dandelion ngã xuống sàn, theo tư thế mà cậu có thể trông thấy gã cầm đèn đứng sau cửa và tên bốc mùi kia, với một con dao trong tay, đứng ở phía bên kia. Ánh sáng chiếu qua khe cửa, và nhà thi sĩ nghe thấy tiếng hát và âm thanh huyên náo.\n\nCánh cửa chuồng lợn mở ra để lộ một dáng hình thấp bé, choàng áo khoác và đội một chiếc mũ tròn, vừa vặn. Sau một lúc lưỡng lự, người phụ nữ bước qua ngưỡng cửa. Gã bốc mùi nhảy vào cô, đâm chém điên cuồng và vấp ngã khi con dao lướt qua cổ họng người lạ mặt mà không gặp vật cản nào cả, như lướt qua một làn khói. Bởi vì dáng hình đó chính là một làn khói, đang bắt đầu mờ dần. Nhưng trước khi nó biến mất hẳn, một bóng người khác lao vào trong chuồng lợn, không thể thấy rõ, đen tối và uyển chuyển như một con chồn. Dandelion nhìn thấy cô ném chiếc áo choàng về phía gã cầm đèn, nhảy qua tên bốc mùi, thấy thứ gì đó lóe lên trong bàn tay cô, và nghe thấy tiếng gã bốc mùi ré lên man rợ. Gã cầm đèn gỡ chiếc áo choàng ra, nhảy lên định chém một nhát bằng con dao của hắn. Một tia sét bắn ra từ người lạ mặt với một tiếng rít, tát qua mặt và ngực hắn và lan ra như dầu hỏa đang cháy. Gã du côn la lên chói tai, và mùi thịt cháy tỏa ra khắp chuồng lợn.\n\nSau đó Rience tấn công. Câu thần chú hắn bắn ra làm bóng tối sáng lên với một sắc xanh, và Dandelion nhìn thấy một người phụ nữ mảnh mai, mặc quần áo đàn ông thực hiện một cử chỉ phức tạp bằng cả hai tay. Cậu chỉ có thể trông thấy cô trong một thoáng trước khi ánh sáng xanh biến mất với một tiếng nổ và ánh chớp lóe lên. Rience ngã ra đằng sau với một tiếng kêu phẫn nộ và lưng đập vào những tấm ván gỗ lát tường cái chuồng heo, làm chúng vỡ tan tành. Người phụ nữ mặc quần áo đàn ông đuổi theo hắn, một con dao lóe lên trên tay cô. Cái chuồng heo lại sáng lên – lần này là ánh sáng vàng – tỏa ra từ một hình ôvan hiện ra giữa không trung. Dandelion thấy Rience đứng bật dậy từ sàn nhà bẩn thỉu, nhảy vào cái hình ôvan, và biến mất. Cái hình ôvan mờ dần, nhưng trước khi nó biến mất hẳn, người phụ nữ chạy lại phía nó, la lên những từ không thể hiểu được, vươn tay ra. Có cái gì đó vỡ và kêu cọt kẹt và cái hình ôvan đỏ lên như lửa trong giây lát. Một âm thanh lọt đến tai Dandelion, như thể từ một nơi nào đó xa lắm - một âm thanh như tiếng gào thét đau đớn. Cái hình ôvan biến mất hẳn và bóng tối lại bao trùm lên cái chuồng heo. Nhà thi sĩ cảm thấy bùa chú làm mình câm lặng đã được nhấc lên.\n\n“Cứu với!” cậu rú lên. “Cứu với!”\n\n“Đừng có la lên nữa Dandelion,” người phụ nữ nói, quỳ xuống bên cạnh cậu và cắt dây trói bằng con dao của Rience.\n\n“Yennefer? Là chị đấy à?”\n\n“Chắc hẳn là cậu sẽ không nói rằng cậu không nhớ tôi trông như thế nào chứ? Và tôi chắc rằng giọng tôi cũng chẳng xa lạ lắm với đôi tai âm nhạc của cậu. Cậu đứng dậy được không? Chúng không làm gãy cái xương nào của cậu đó chứ?”\n\nDandelion đứng dậy khó khăn, rên rỉ và vặn vẹo cái vai đau nhức của mình.\n\n“Chúng thế nào rồi?” Cậu ám chỉ những cái xác nằm trên nền nhà.\n\n“Chúng ta sẽ kiểm tra.” Nữ pháp sư dắt con dao găm vào người. “Một trong số chúng chắc vẫn còn sống. Tôi có vài câu hỏi cho hắn đây.”\n\n“Tên này,” nhà thi sĩ đứng bên cạnh tên bốc mùi, “chắc vẫn còn sống.”\n\n“Tôi nghi ngờ đấy,” Yennefer nói thờ ơ. “Tôi đã cắt đứt khí quản và động mạch cảnh của hắn. Chắc hắn vẫn còn ú ớ được một lúc, nhưng không lâu đâu.”\n\nDandelion rùng mình.\n\n“Chị đã cắt cổ hắn à?”\n\n“Nếu không phải vì sự cảnh giác bẩm sinh, mà tôi không cử một ảo ảnh vào trước, thì tôi đã là người nằm ở đó rồi. Hãy nhìn tên này xem...Quỷ thần ơi. Trông to khỏe thế này mà vẫn không chịu nổi. Tiếc thật, tiếc thật!”\n\n“Hắn cũng chết rồi à?”\n\n“Hắn không thể chịu nổi cú giật. Hmm...tôi đã nướng hắn hơi quá tay...Thấy không, ngay cả răng cũng cháy đen thui...Cậu bị làm sao thế Dandelion? Cậu sắp phát bệnh rồi à?”\n\n“Vâng,” nhà thơ khẽ đáp lời, cúi gập người xuống và tựa đầu vào tường."
      },
      {
        "id": "2ea3c0c5-d8c6-4af0-997b-ce7e5450c4bc",
        "chapterTitle": "Chương 3.III",
        "content": "“Chỉ có thế thôi sao?” Nữ pháp sư đặt cái ly xuống và với lấy con gà nướng. “Cậu đã không nói dối về điều gì khác nữa chứ? Không quên bất kỳ thứ gì chứ?”\n\n“Không có gì. Ngoại trừ “Cảm ơn”. Cảm ơn chị, Yennefer.”\n\nCô nhìn vào mắt cậu và gật đầu nhẹ một cái, khiến cho những lọn tóc đen nhánh lúc lắc và đổ xuống vai. Cô đặt con gà lên một cái thớt và bắt đầu cắt nó một cách điệu nghệ. Cô chỉ dùng một cái dĩa và một con dao. Dandelion đến lúc này chỉ biết một người duy nhất, có thể ăn một con gà với dao và dĩa cũng điệu nghệ như vậy. Và giờ thì cậu đã biết Geralt học được mánh đó như thế nào, và từ ai. Chà, cậu nghĩ, chẳng có gì là ngạc nhiên cả. Sau cùng thì anh đã sống với cô suốt cả một năm trời ở Vengerberg. Và trước khi anh rời bỏ cô, cô đã làm anh nhiễm một số nhiều những thói quen lạ lùng. Cậu với tay lấy một con gà nướng nữa, và không nghĩ ngợi, vặt lấy một cái đùi và ăn ngấu nghiến, cầm bằng cả hai bàn tay.\n\n“Làm sao chị biết?” Cậu hỏi. “Làm sao chị đến cứu tôi kịp lúc vậy?”\n\n“Tôi đã đứng bên dưới gốc Bleobheris khi cậu biểu diễn.”\n\n“Tôi không trông thấy chị.”\n\n“Tôi không muốn bị trông thấy. Sau đó tôi đi theo cậu vào thị trấn. Tôi đã đợi ở đây, trong quán rượu này – tôi mà đi theo cậu vào cái thiên đường sung sướng và đầy bệnh lậu đó thì không được hay ho cho lắm. Nhưng rồi tôi bắt đầu thấy mất kiên nhẫn và đang đi lang thang quanh vườn thì nghe được tiếng nói phát ra từ trong cái chuồng heo. Tôi tăng cường độ nhạy của tai mình và hóa ra đó không phải là cặp gian phu dâm phụ nào đó như tôi tưởng, mà là cậu. Này, chủ quán! Cho xin thêm ít rượu đi!”\n\n“Ngay đây, thưa quý cô!”\n\n“Như trước nhé, nhưng lần này đừng đổ nước vào đó. Tôi chỉ có thể chịu được nước lúc đi tắm thôi, còn ở trong rượu tôi thấy ghét kinh khủng.”\n\n“Như quý cô yêu cầu!”\n\nYennefer đẩy cái đĩa của mình sang một bên. Vẫn còn thịt trên con gà, mà Dandelion nghĩ rằng đủ để cho cả gia đình chủ quán ăn bữa sáng. Một con dao và một cái dĩa rõ ràng là rất thanh lịch và quý phái, nhưng không được hiệu quả cho lắm.\n\n“Cám ơn chị” Dandelion nhắc lại, “vì đã cứu tôi. Tên Rience đáng nguyền rủa đó chắc chắn sẽ không để tôi sống. Hắn sẽ moi móc hết mọi thứ từ tôi rồi làm thịt tôi như một con cừu.”\n\n“Phải, tôi nghĩ hắn sẽ làm vậy!” Cô rót cho nhà thơ và cả cho mình chút rượu và nâng ly lên. “Vậy thì hãy uống mừng cho sức khỏe của cậu nào Dandelion.”\n\n“Và cả của chị nữa, Yennefer.” Cậu chúc lại. “Vì sức khỏe mà bắt đầu từ hôm nay, tôi sẽ cầu chúc mỗi khi nào có thể. Tôi mắc nợ chị, thưa quý cô xinh đẹp, và tôi sẽ trả nợ bằng những bài hát của tôi. Tôi sẽ phá bỏ những lời đồn đại về sự thờ ơ của các pháp sư đối với nỗi đau của kẻ khác, rằng họ hiếm khi ra tay giúp đỡ những kẻ lạ mặt khốn cùng, bất hạnh.\n\n“Phải làm gì đây.” Cô mỉm cười, nửa khép lại đôi mắt tím tuyệt đẹp của mình. “Những lời đồn cũng có cơ sở đó chứ, nó đâu có tự nhiên xuất hiện đâu. Nhưng cậu không phải là người lạ, Dandelion. Tôi biết cậu, và tôi quý cậu.”\n\n“Thật sao?” Nhà thi sĩ cũng mỉm cười. “Vậy thì chị giỏi che dấu điều đó thật. Tôi đã nghe người ta đồn rằng chị không thể chịu đựng được tôi, và tôi xin trích lời, không khác gì dịch bệnh.”\n\n“Nó đã từng như vậy.” Nữ pháp sư đột nhiên trở nên nghiêm túc. “Nhưng sau đó, quan điểm của tôi đã thay đổi. Sau đó, tôi thấy biết ơn cậu.”\n\n“Vì cái gì, cho phép tôi hỏi?”\n\n“Đừng bận tâm,” cô nói, nghịch chiếc ly rỗng trên tay. “Hãy quay trở lại những câu hỏi quan trọng hơn. Những câu mà cậu đã được hỏi trong chuồng heo khi cánh tay bị vặn ngược ra sau. Chuyện gì thực sự đã xảy ra hả, Dandelion? Thực sự cậu chưa từng gặp lại Geralt sau khi chia tay nhau ở bờ sông Yaruga ư? Cậu thực sự không biết rằng anh ấy đã quay trở lại phía nam sau chiến tranh? Rằng anh ấy đã bị trọng thương – nguy kịch đến nỗi đã có những lời đồn về cái chết của anh ấy? Cậu không biết gì thật sao?”\n\n“Không, tôi không biết. Tôi đã ở lại Pont Vanis một thời gian dài, trong triều đình của Esterad Thyssen. Và sau đó là Niedamir ở Hengfors...”\n\n“Cậu không biết.” Nữ pháp sư gật gù và cởi chiếc áo thụng ra. Một dải băng nhung đen quấn quanh cổ cô, một ngôi sao được trạm trổ bằng kim cương treo trên đó. “Cậu không biết rằng sau khi vết thương đã lành, Geralt đã đi xuống Transriver? Cậu không thể đoán được anh ấy đi tìm ai sao?”\n\n“Cái đó tôi đoán được. Nhưng tôi không biết anh ấy có tìm thấy cô bé không.”\n\n“Cậu không biết,” cô lặp lại. “Cậu, người mà thường biết mọi thứ, và rồi hát về mọi thứ. Kể cả những điều nhạy cảm như cảm xúc của ai đó. Tôi có nghe bài hát của cậu dưới gốc Bleobheris, Dandelion. Cậu có hát vài câu rất hay về tôi.”\n\n“Thơ ca,” cậu lầm bầm, nhìn vào mấy con gà, “có quyền của nó. Không ai nên cảm thấy bị xúc phạm...”\n\n“Tóc đen như cánh quạ, như cơn bão trong đêm...” Yennefer trích dẫn với âm điệu phóng đại lên, “...và trong đôi mắt tím, ánh chớp đang yên ngủ...”. “Có phải như thế không?”\n\n“Đó là những gì mà tôi nhớ về chị.” Nhà thơ cười nhạt. “Hãy để cho kẻ nào nói rằng đó là miêu tả sai sự thật lên tiếng đầu tiên.”\n\n“Chỉ có điều là, tôi không biết...” Nữ pháp sư cắn môi, “ai cho phép cậu miêu tả các cơ quan nội tạng của tôi. Nó như thế nào nhỉ?”, “Trái tim cô, như viên đá quý đeo quanh cổ. Cứng như thể làm từ kim cương, và cũng như kim cương, lạnh lẽo, sắc hơn đá nham thạch, cắt đứt...”. “Cậu tự bịa ra đó à? Hay là...?”      \n\nMôi cô mím vào nhau, run run.\n\n“...hay là cậu nghe được từ lời tâm sự và bộc bạch của ai đó hả?”\n\n“Hmm...”, Dandelion hắng giọng và cố lảng tránh khỏi chủ đề nguy hiểm này. “Nói tôi nghe đi, Yennefer, lần cuối chị gặp Geralt là khi nào?”\n\n“Từ rất lâu rồi.”\n\n“Sau chiến tranh?”\n\n“Sau chiến tranh...” giọng Yennefer có chút thay đổi. “Không, tôi chưa gặp lại anh ấy từ sau chiến tranh. Trong một thời gian dài rồi...tôi không gặp ai hết cả. Giờ thì, quay trở lại vấn đề chính, nhà thơ. Tôi khá ngạc nhiên khi khám phá ra rằng cậu chẳng biết gì cả, cậu chẳng nghe ngóng được gì cả, và mặc dù vậy, vẫn có kẻ trói cậu lên xà nhà để moi thông tin. Cậu không thấy lo à?”\n\n“Có chứ.”\n\n“Hãy nghe tôi nói đây,” cô nói rành mạch, gõ chiếc ly xuống bàn. “Hãy nghe cho kỹ đây. Gạch bài hát đó ra khỏi tiết mục của cậu đi. Đừng có hát nó nữa.”\n\n“Chị đang nói về...”\n\n“Cậu biết chính xác tôi đang nói về cái gì. Hãy hát về cuộc chiến với Nilfgaard. Hãy hát về Geralt và tôi, cậu sẽ không hãm hại hay giúp đỡ ai hết cả, cậu sẽ không khiến thứ gì tốt lên hay tệ đi. Nhưng đừng có hát về Sư Tử Con của Cintra.”\n\nCô nhìn quanh một lượt để chắc chắn không có người khách nào vào giờ này nghe lén, và đợi đến khi cô hầu bàn đã xuống bếp rồi.\n\n“Và hãy cố đừng gặp mặt đối mặt với những người mà cậu không quen biết một mình nữa,” cô nói khẽ. “Những người mà “quên” không tự giới thiệu bản thân bằng cách gửi lời chào từ một người bạn chung. Hiểu chứ?”\n\nCậu nhìn cô ngạc nhiên. Yennefer mỉm cười.\n\n“Dijkstra gửi lời chào đến cậu, Dandelion.”\n\nGiờ thì đến lượt nhà thi sĩ lấm lét nhìn xung quanh. Sự ngạc nhiên của cậu hẳn phải rất rõ ràng và biểu cảm của cậu buồn cười đến mức nữ pháp sư nở một nụ cười chế nhạo.\n\n“Và sẵn tiện nhắc đến vấn đề này,” cô thì thầm, nghiêng người qua bàn, “Dijkstra đang yêu cầu báo cáo. Cậu đang trên đường quay trở về từ Verden và ông ta rất nóng lòng muốn biết triều đình vua Ervyll đã nói những gì. Ông ta nhờ tôi chuyển lời đến cậu rằng lần này bản báo cáo phải ngắn gọn, đi thẳng vào vấn đề và không được phép có vần trong bất kỳ hoàn cảnh nào. Văn xuôi, Dandelion, văn xuôi.”\n\nNhà thơ gật đầu và nuốt nước miếng. Cậu im lặng, suy ngẫm về câu hỏi.\n\nNhưng nữ pháp sư đã đoán ra trước cậu. “Thời buổi khó khăn đang sắp đến,” cô nói nhẹ nhàng. “Khó khăn và nguy hiểm. Thời điểm của thay đổi đang đến. Sẽ thật đáng tiếc khi một người lại thoải mái với suy nghĩ rằng mình chẳng cần làm gì để khiến những thay đổi này là tốt lên. Cậu có đồng ý không?”\n\nCậu gật đầu đồng ý và hắng giọng. “Yennefer?”\n\n“Tôi đang nghe đây, nhà thơ.”\n\n“Những kẻ trong chuồng lợn...Tôi muốn biết chúng là ai, chúng muốn gì, ai cử chúng đến. Chị đã giết hết chúng, nhưng có lời đồn rằng chị có thể moi thông tin thậm chí là từ người chết.”\n\n“Và chẳng lẽ người ta cũng không đồn rằng thuật necromancy là bị cấm sao, do Giáo Phái đã ra lệnh? Hãy bỏ đi, Dandelion. Lũ du côn đó có lẽ cũng chẳng biết được nhiều đâu. Còn kẻ mà đã bỏ trốn...Hmm...hắn thì lại khác.”\n\n“Rience. Hắn là một pháp sư, đúng không?”\n\n“Phải. Nhưng không được giỏi cho lắm.”\n\n“Ấy vậy mà hắn vẫn chạy thoát được khỏi chị. Tôi đã thấy hắn làm thế nào – hắn đã teleport mất, đúng không? Như thế chẳng phải là đã chứng tỏ gì đó sao?”\n\n“Quả thật là như vậy. Ai đó đã giúp đỡ hắn. Rience không có đủ thời gian hay sức lực để mở một cánh cửa ôvan lơ lửng giữa không trung. Một cánh cửa như vậy không phải là chuyện đùa chút nào. Rõ ràng là đã có ai khác mở nó. Ai đó quyền năng hơn rất nhiều. Đó là lý do tôi sợ đuổi theo hắn, không biết được có thể sẽ rơi vào chỗ nào. Nhưng tôi có tặng cho hắn một số thứ. Hắn sẽ cần rất nhiều bùa chú và thuốc trị bỏng đặc hiệu, và vẫn sẽ bị dị dạng trong một thời gian.”\n\n“Có lẽ chị sẽ thấy thú vị khi biết hắn là người Nilfgaard.”\n\n“Cậu nghĩ vậy sao?” Yennefer đứng dậy, và với một động tác nhanh nhẹn lôi chiếc dao găm đang dắt trong áo ra lòng bàn tay. “Thời buổi này rất nhiều người mang dao găm của Nilfgaard. Chúng rất thoải mái và tiện lợi...thậm chí có thể giấu trong ngực nữa...”\n\n“Không phải là con dao. Khi hắn tra hỏi tôi, hắn sử dụng cụm từ “Trận Chiến Cintra”, “chinh phạt thành phố” hay cái gì đó tương tự. Tôi chưa từng nghe thấy ai diễn tả những sự kiện đó như vậy. Đối với chúng ta, nó vẫn luôn là một cuộc thảm sát. Trận Thảm Sát Cintra. Không có ai gọi nó bằng cái tên khác cả.”\n\nNữ pháp sư giơ tay lên, ngắm nghía những móng tay của cô. “Thông minh lắm, Dandelion. Cậu có đôi tai nhạy bén đấy.”\n\n“Nó là thói quen nghề nghiệp rồi.”\n\n“Tôi tự hỏi không biết cậu đang nói tới nghề gì đây?” Cô cười duyên dáng. “Nhưng cảm ơn thông tin này của cậu. Nó rất đáng giá.”\n\n“Hãy để nó,” cậu trả lời với một nụ cười, “là đóng góp của tôi để giúp những thay đổi trở nên tốt hơn. Nói tôi nghe đi, Yennefer, tại sao Nilfgaard lại quan tâm đến Geralt và cô bé đến từ Cintra đó?”\n\n“Đừng nhúng mũi vào chuyện này.” Cô bất chợt trở nên nghiêm trọng. “Tôi đã bảo cậu hãy quên là đã từng nghe nói đến cháu gái của Calanthe đi cơ mà.”\n\n“Phải, chị có nói vậy. Nhưng tôi đâu có tìm kiếm tư liệu để sáng tác đâu.”\n\n“Thế thì cậu tìm cái gì? Rắc rối à?”\n\n“Hãy cứ coi như”, cậu nói khẽ, chống cằm lên tay và nhìn vào mắt nữ pháp sư. “Hãy cứ coi như Geralt đã tìm thấy đứa trẻ. Hãy cứ coi như cuối cùng anh ấy đã tin vào sức mạnh của định mệnh, và đem đứa trẻ đi cùng mình. Đem đi đâu? Rience đã cố tra khảo tôi. Nhưng chị biết mà, Yennefer. Chị biết witcher đang trốn ở đâu mà.”\n\n“Tôi biết.”\n\n“Và chị biết làm cách nào để đến đó.”\n\n“Tôi cũng biết cả cái đó.”\n\n“Chị không nghĩ rằng anh ấy nên được cảnh báo sao? Cảnh báo rằng có những kẻ như Rience đang lùng sục tìm anh và cô bé? Tôi sẽ đi, nhưng tôi thực sự không biết nó ở đâu...Cái nơi mà tôi không muốn nhắc đến tên...”\n\n“Hãy nói thẳng vào vấn đề đi, Dandelion.”\n\n“Nếu chị biết Geralt đang ở đâu, chị nên đi cảnh báo anh ấy. Chị nợ anh ấy điều đó mà, Yennefer. Sau cùng thì giữa chị và anh ấy đã có gì đó.”\n\n“Phải.” cô nói lạnh lùng. “Đã có gì đó giữa chúng tôi. Đó là lý do vì sao tôi hiểu anh ấy đôi chút. Anh ấy không thích sự giúp đỡ bị áp đặt lên mình. Và nếu anh ấy thực sự cần giúp, anh ấy sẽ tự tìm đến những người mà mình tin tưởng. Đã qua một năm rồi, và tôi...Tôi không nghe được tin gì về anh ấy cả. Còn về nợ nần, tôi nợ anh ấy cũng như anh ấy nợ tôi. Không nhiều hơn, cũng không ít hơn.”\n\n“Vậy thì tôi sẽ đi.” Cậu ngẩng cao đầu. “Nói cho tôi biết...”\n\n“Tôi sẽ không nói,” cô cắt lời. “Vỏ bọc của cậu đã bị lộ rồi, Dandelion. Chúng có thể sẽ lại đuổi theo cậu, cậu càng biết ít thì càng an toàn hơn. Hãy biến khỏi đây. Hãy đến Redania, đến gặp Dijkstra và Philippa Eilhart, hãy ở lại trong triều đình của vua Vizimir. Và tôi cảnh báo cậu lần nữa: hãy quên Sư Tử Con của Cintra đi. Hãy quên Ciri đi. Vờ như cậu chưa từng nghe nói đến cái tên đó. Hãy làm như tôi bảo. Tôi không muốn có điều gì xấu xảy ra với cậu đâu. Tôi quý cậu quá nhiều, nợ cậu quá nhiều...”\n\n“Chị đã nói thế rồi. Chị nợ tôi cái gì hả, Yennefer?”\n\nNữ pháp sư quay đi chỗ khác, không nói gì trong một lúc.\n\n“Cậu đã đi cùng anh ấy,” cuối cùng cô nói. “Nhờ cậu mà anh ấy không phải đơn độc. Cậu đã là một người bạn đối với anh ấy. Cậu đã ở bên cạnh anh ấy.”\n\nNgười nhạc sĩ cúi đầu.\n\n“Anh ấy cũng chẳng nhận được gì nhiều đâu,” cậu lầm bầm. “Anh ấy cũng chẳng nhận được gì nhiều từ tình bạn của chúng tôi. Anh ấy toàn gặp rắc rối vì tôi cả. Anh ấy thường xuyên phải cứu tôi...giúp tôi...”\n\nCô rướn người qua cái bàn, nắm lấy bàn tay cậu, siết mạnh và không nói gì. Đôi mắt cô tràn đầy hối tiếc.\n\n“Hãy đến Redania,” cô lặp lại sau một lúc. “Đến Tretogor. Hãy ở lại dưới sự bảo hộ của Dijkstra và Philippa. Đừng chơi trò anh hùng nữa. Cậu đã dính vào những rắc rối nghiêm trọng đấy, Dandelion.”\n\n“Tôi có nhận thấy.” Cậu cau mặt và xoa xoa lên đôi vai đau nhức của mình. “Và đó chính là lý do mà tôi tin Geralt nên được cảnh báo. Chị là người duy nhất biết phải tìm anh ấy ở đâu. Chị biết đường đến đó. Tôi đoán chắc chị đã từng là khách ở đó...?”\n\nYennefer quay mặt đi. Dandelion nhìn thấy môi cô mím lại, cơ má cô hơi giật.\n\n“Phải, trong quá khứ.” Cô nói và có gì đó mơ màng và lạ lẫm trong giọng nói của cô. “Tôi đã từng là khách ở đó, vài lần. Nhưng chưa bao giờ không mời mà đến.”\n\n***\n\nNhững cơn gió gào thét man rợ, xuyên qua những ngọn cỏ mọc trên đống tàn tích, xào xạc qua những bụi sơn trà và tầm ma. Những đám mây dạt ra khỏi mặt trăng, và trong một khoảnh khắc chiếu sáng tòa lâu đài vĩ đại, hào nước và một vài bức tường với một ánh sáng nhợt nhạt nhấp nhô những bóng đen, và để lộ ra những núi xương sọ nhe hàm răng đã gãy ra và nhìn vào khoảng không vô tận bằng lỗ đen trong hốc mắt chúng. Ciri kêu lên và giấu mặt vào trong áo khoác của witcher.\n\nCon ngựa, bị gót của witcher thúc nhẹ vào hông, cẩn thận bước qua một đống gạch và bậu cửa gãy nát. Những chiếc móng của nó gõ lên nền đá, tạo nên những tiếng vang kỳ lạ giữa những bức tường, bị những cơn gió dìm đi. Ciri run lẩy bẩy, cho tay vào trong bờm ngựa.\n\n“Con sợ lắm,” cô bé thì thầm.\n\n“Không có gì phải sợ cả,” witcher trả lời, đặt bàn tay anh lên vai cô. “Khó để mà tìm được nơi nào trên thế giới an toàn hơn. Đây là Kaer Morhen, Pháo Đài của Witcher. Đã từng có một tòa lâu đài tuyệt đẹp ở đây. Từ lâu rồi.”\n\nCô bé không đáp lại, cúi thấp đầu xuống. Con ngựa của witcher, tên Roach, khịt mũi khe khẽ, như thể muốn trấn an cô bé.\n\nHọ hòa mình vào trong bóng tối, trong một đường hầm dài với cột chống và bậu cửa. Roach bước đi tự tin và tự nguyện, phớt lờ bóng tối dày đặc, và móng của nó âm vang trên nền đá.\n\nPhía trước họ, ở cuối đường hầm, một đường kẻ nằm thẳng đứng bỗng lóe lên với ánh sáng đỏ. Càng dài hơn và rộng ra, nó trở thành một cánh cổng mà đằng sau đó hiện lên những ánh đuốc lập lòe treo trên những bức tường của tòa lâu đài. Một bóng người đen ngòm đứng trước cổng, mờ đi trong ánh sáng.\n\n“Ai đó?” Ciri nghe thấy một giọng hung tợn, vang âm như kim loại, nghe như tiếng chó sủa. “Geralt à?”\n\n“Phải, Eskel. Là tôi đây.”\n\n“Vào đi.”\n\nWitcher xuống ngựa, bế Ciri khỏi yên, đặt cô bé xuống đất và dúi một túi đồ vào bàn tay nhỏ bé của cô. Ciri nắm chặt lấy túi đồ, chỉ tiếc rằng nó quá bé để cô có thể nấp sau đó.\n\n“Hãy đợi ở đây với Eskel,” anh nói. “Ta sẽ dắt Roach vào chuồng.”\n\n“Hãy bước ra ánh sáng nào, nhóc con,” người đàn ông tên Eskel gầm gừ. “Đừng đứng nấp trong bóng tối như thế.”\n\nCiri nhìn lên gương mặt anh ta và gần như không kìm nổi tiếng thét. Anh ta không phải người. Mặc dù anh ta đứng bằng hai chân, mặc dù anh ta có mùi mồ hôi và khói, mặc dù anh ta mặc quần áo con người, nhưng anh ta không phải là người. Không có con người nào lại có bộ mặt như vậy cả, cô bé nghĩ.\n\n“Nào, còn đợi cái gì nữa?” Eskel lặp lại.\n\nCô bé không di chuyển. Trong bóng tối cô nghe thấy tiếng vó ngựa của Roach xa dần đi. Có cái gì đó mềm và kêu chít chít chạy qua chân cô bé. Cô bé nhảy dựng lên.\n\n“Đừng có đứng trong bóng tối, không là chuột sẽ gặm giầy của em đấy.”\n\nVẫn còn bám khư khư lấy túi đồ, Ciri bước nhanh chân ra phía ánh sáng. Con chuột bám trên giầy cô bé bỏ chạy. Eskel nghiêng người xuống, lấy chiếc túi trên tay cô bé và kéo mũ trùm đầu của cô xuống.\n\n“Bệnh dịch bắt tôi đi,” anh lẩm nhẩm. “Một đứa bé gái. Đúng là tất cả những gì chúng ta cần.”\n\nCô liếc nhìn anh, sợ sệt. Eskel đang mỉm cười. Cô bé có thể thấy hóa ra anh vẫn là con người, rằng anh có một gương mặt của con người, một gương mặt bị biến dạng bởi một vết sẹo dài, xấu xí, vòng từ khóe môi anh chạy dọc theo má đến mang tai.\n\n“Thôi thì em đã ở đây rồi, chào mừng đến Kaer Morhen,” Anh nói, “Người ta gọi em là gì?”\n\n“Ciri,” Geralt trả lời giùm cô bé, lặng lẽ bước ra từ trong bóng tối. Eskel quay người lại. Đột ngột, nhanh nhẹn, không lời nào, các witcher ôm lấy nhau trong một khoảnh khắc ngắn ngủi.\n\n“Sói, cậu vẫn còn sống.”\n\n“Tôi vẫn còn sống.”\n\n“Được rồi,” Eskel cầm lấy một ngọn đuốc. “Đi nào. Tôi sẽ đóng cửa sân trong lại để giữ nhiệt không thoát ra ngoài.”\n\nHọ bước dọc hành lang. Ở đây cũng có chuột, chúng chạy dọc những bức tường, kêu chít chít trong bóng tối ở phía trước lối đi và bỏ chạy tán loạn khi ánh sáng từ ngọn đuốc soi đến. Ciri bước nhanh chân, cố gắng bắt kịp hai người đàn ông.\n\n“Ai đang trú đông ở đây, Eskel? Ngoại trừ Vesemir ra?”\n\n“Lambert và Coen.”\n\nHọ bước xuống một cầu thang dốc và trơn. Có ánh sáng hắt lên từ phía trước. Ciri nghe thấy những giọng nói, ngửi thấy mùi khói trong không trung.\n\nĐại sảnh rất rộng, và tràn ngập ánh sáng từ một cái lò sưởi vĩ đại. Trung tâm của đại sảnh đặt một chiếc bàn khổng lồ, nặng nề. Ít nhất 10 người có thể ngồi quanh cái bàn đó. Có ba người. Ba con người. Ba witcher, Ciri đính chính lại. Cô bé không thấy gì ngoại trừ những cái bóng của họ in lên nền nhà.\n\n“Chào mừng, Sói. Chúng ta đang đợi cậu đây.”\n\n“Xin chào, Vesemir. Xin chào, các anh em. Thật tốt khi được về nhà.”\n\n“Cậu đem ai về đây?”\n\nGeralt im lặng trong một lát, rồi đặt bàn tay anh lên vai Ciri và khẽ đẩy cô bé về phía trước. Cô bé bước đi kỳ quặc, vụng về, ngần ngại, lưng hơi gù và đầu cúi thấp. Mình đang hoảng sợ, cô bé nghĩ, mình đang rất hoảng sợ. Khi Geralt tìm thấy mình, khi cha đem mình đi cùng ông, mình đã nghĩ nỗi sợ sẽ không quay lại nữa. Mình đã nghĩ nó đã biến mất rồi...Và bây giờ, thay vì ở nhà, mình lại ở cái lâu đài cũ kỹ, khủng khiếp, đen đúa đầy chuột và những tiếng hú ghê rợn này...Mình lại đứng trước một bức tường lửa đỏ chói. Mình thấy những bóng đen nham hiểm, những cặp mắt hung tợn, ghê rợn nhìn mình chằm chằm...\n\n“Đứa trẻ này là ai hả Sói? Đứa bé gái này là ai?”\n\n“Con bé là...” Geralt đột nhiên vấp lời. Cô bé cảm nhận thấy bàn tay mạnh mẽ, thô ráp của anh trên vai mình. Và bỗng dưng, nỗi sợ biến mất không một dấu vết. Ngọn lửa đỏ tỏa ra hơi ấm. Chỉ có hơi ấm mà thôi. Những bóng đen này là bóng hình của bạn bè. Những người quan tâm đến cô bé. Đôi mắt ánh lên của họ lộ vẻ tò mò. Lo lắng. Và bất an...\n\nBàn tay Geralt nắm chặt lấy vai Ciri.\n\n“Con bé là định mệnh của chúng ta.”"
      }
    ]
  }

]